#PACKAGE:star.lagrangian.spray
#STAR EXTERNAL STRINGS (US)
BaiGosmanAdhereMode.Mode.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
BaiGosmanAdhereMode.Mode.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 "\u7684\u4e2d\u94ae\u7684\u8bd1\u7684" \u4e5f\u4e00 \u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00_ITR
BaiGosmanAdhereMode.bean.display=\u7684\u4e2d\u94ae\u7684\u8bd1\u7684 \u4ef6\u4e2a\u4e2d\u7684_ITR
BaiGosmanAdhereMode.bean.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 "\u7684\u4e2d\u94ae\u7684\u8bd1\u7684" \u4e5f\u4e00 \u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00_ITR
BaiGosmanMode.bean.display=\u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00_ITR
BaiGosmanMode.bean.hint=\u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
BaiGosmanModel.DropletCountCoefficient.bean.property.display=\u76840_ITR
BaiGosmanModel.DropletCountCoefficient.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6309\u4e2a\u8fc7\u7684\u8bd1\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u7684\u6587\u94ae-\u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587_ITR
BaiGosmanModel.LowerTransitionWeberNumber.bean.property.display=\u679c\u7684\u4e321_ITR
BaiGosmanModel.LowerTransitionWeberNumber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u679c\u8bd1\u7684\u7684\u4ee5-\u4e0d\u4f2a \u4e5f\u4e00 \u8bd1\u7684\u4e00\u6309\u7684\u6587 2 \u7684\u4e00\u4e2d 3_ITR
BaiGosmanModel.MaximumEjectionAngleInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684_ITR
BaiGosmanModel.MaximumEjectionAngleInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u7684\u6587\u94ae-\u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587_ITR
BaiGosmanModel.MinimumEjectionAngleInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684_ITR
BaiGosmanModel.MinimumEjectionAngleInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u7684\u6587\u94ae-\u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587_ITR
BaiGosmanModel.NumberOfChildParcels.bean.property.display=\u6709\u94ae\u4e5f\u4ea7\u4e2d \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
BaiGosmanModel.NumberOfChildParcels.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u7684 \u6587\u4f2a\u4ea7\u7684\u6587\u94ae/\u679c\u8bd1\u7684\u7684\u4ee5-\u4e0d\u4f2a \u7684\u8fc7\u7684\u4e00\u4ef6_ITR
BaiGosmanModel.ReboundWeberNumber.bean.property.display=\u679c\u7684\u5b57\u7684\u679c\u4e2a\u4e0d\u4e00\u4e2d_ITR
BaiGosmanModel.ReboundWeberNumber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u679c\u4e2a\u4e0d\u4e00\u4e2d \u4e5f\u4e00 \u8bd1\u7684\u4e00\u6309\u7684 1_ITR
BaiGosmanModel.RosinRammlerExponent.bean.property.display=\u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
BaiGosmanModel.RosinRammlerExponent.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
BaiGosmanModel.SplashOnsetCoefficient.bean.property.display=\u7684\u8fd9_ITR
BaiGosmanModel.SplashOnsetCoefficient.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6309\u4e2a\u8fc7\u7684\u8bd1\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e2a\u4e00\u6587\u7684\u4ef6 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u7684\u6587\u94ae \u8bd1\u7684\u6309\u4e5f\u751f\u7684_ITR
BaiGosmanModel.SpreadWeberNumber.bean.property.display=\u679c\u7684\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d_ITR
BaiGosmanModel.SpreadWeberNumber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4e5f\u4e00 \u8bd1\u7684\u4e00\u6309\u7684 1_ITR
BaiGosmanModel.UpperTransitionWeberNumber.bean.property.display=\u679c\u7684\u4e322_ITR
BaiGosmanModel.UpperTransitionWeberNumber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u679c\u8bd1\u7684\u7684\u4ee5-\u4e0d\u4f2a \u7684\u4e00\u4e2d \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4e5f\u4e00 \u8bd1\u7684\u4e00\u6309\u7684 2_ITR
BaiGosmanModel.WallFrictionCoefficient.bean.property.display=\u6709\u4e2a_ITR
BaiGosmanModel.WallFrictionCoefficient.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2a\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u4ea7\u7684\u6587\u94ae-\u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587_ITR
BaiGosmanModel.Wetness.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u4ef6\u7684\u4ef6\u7684_ITR
BaiGosmanModel.Wetness.bean.property.hint=\u7684\u6587\u6587\u4e0d\u751f\u7684\u4e2d \u6587\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7\u6587_ITR
BaiGosmanModel.bean.display=\u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00 \u679c\u7684\u4ea7\u4ea7 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6_ITR
BaiGosmanModel.bean.hint=\u6240\u7684\u4e5f-\u4e32\u4e2a\u6587\u751f\u7684\u4e00 \u8fd9\u7684\u4ea7\u4ea7 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BaiGosmanModel.field.DRY_TAG=\u7684\u8bd1\u6587_ITR
BaiGosmanModel.field.WET_TAG=\u679c\u7684\u4ef6_ITR
BaiGosmanT12.bean.display=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
BaiGosmanT12.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u8bd1\u7684\u4e00\u6309\u7684\u6587 1 \u7684\u4e00\u4e2d 2_ITR
BaiGosmanT23.bean.display=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
BaiGosmanT23.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u8bd1\u7684\u4e00\u6309\u7684\u6587 2 \u7684\u4e00\u4e2d 3_ITR
DhLatentHeatMethod.bean.display=\u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587 \u7684\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
DhLatentHeatMethod.bean.hint=\u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorBreakupLength.bean.display=\u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
InjectorBreakupLength.bean.hint=\u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
KhrtModel.KhLengthCoefficient.bean.property.display=\u62400_ITR
KhrtModel.KhLengthCoefficient.bean.property.hint=\u6e90\u90fd \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KhrtModel.KhTimeCoefficient.bean.property.display=\u62401_ITR
KhrtModel.KhTimeCoefficient.bean.property.hint=\u6e90\u90fd \u4ef6\u4e5f\u751f\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KhrtModel.MaxKhShedMass.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6587\u94ae\u7684\u4e2d \u751f\u7684\u6587\u6587_ITR
KhrtModel.MaxKhShedMass.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u751f\u7684\u6587\u6587 \u6587\u94ae\u7684\u4e2d \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u7684\u8bd1\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
KhrtModel.NormalVelocityCoefficient.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KhrtModel.NormalVelocityCoefficient.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
KhrtModel.NumberOfChildParcels.bean.property.display=\u6709\u94ae\u4e5f\u4ea7\u4e2d \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
KhrtModel.NumberOfChildParcels.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u7684 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u7684\u8fc7\u7684\u4e00\u4ef6_ITR
KhrtModel.RtLengthCoefficient.bean.property.display=\u67093_ITR
KhrtModel.RtLengthCoefficient.bean.property.hint=\u5b57\u4e32 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KhrtModel.RtTimeCoefficient.bean.property.display=\u6709\u4ef6\u7684\u4e0d_ITR
KhrtModel.RtTimeCoefficient.bean.property.hint=\u5b57\u4e32 \u4ef6\u4e5f\u751f\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KhrtModel.bean.display=\u6e90\u90fd\u5b57\u4e32 \u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
KhrtModel.bean.hint=\u6e90\u90fd\u5b57\u4e32 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LisaBreakupConstant.bean.display=\u7b26\u94ae\u7684\u7684\u4ef6 \u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
LisaBreakupConstant.bean.hint=\u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u6587\u94ae\u7684\u7684\u4ef6 \u679c\u8bd1\u7684\u7684\u4ee5 \u4e0d\u4f2a_ITR
LisaModel.bean.display=\u6587\u4e5f\u7b26\u7684_ITR
LisaModel.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684\u4e2d \u4e5f\u4e00\u6587\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u7b26\u94ae\u7684\u7684\u4ef6 \u7684\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u679c\u8bd1\u7684\u7684\u4ee5 \u4e0d\u4f2a_ITR
MultiComponentDropletEvaporationModel.Condensation.bean.property.display=\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiComponentDropletEvaporationModel.Condensation.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4ef6\u94ae \u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiComponentDropletEvaporationModel.VaporComponentsInput.bean.property.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
MultiComponentDropletEvaporationModel.VaporComponentsInput.bean.property.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587_ITR
MultiComponentDropletEvaporationModel.bean.display=\u7684\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiComponentDropletEvaporationModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PressureSwirlInjector.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7b26\u8fd9\u4e5f\u8bd1\u4ea7 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PressureSwirlInjector.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7b26\u8fd9\u4e5f\u8bd1\u4ea7 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
ReitzDiwakarModel.BagTimeScaleCoefficient.bean.property.display=\u6709\u679c2_ITR
ReitzDiwakarModel.BagTimeScaleCoefficient.bean.property.hint=\u6240\u7684\u6309 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u4ef6\u4e5f\u751f\u7684-\u6587\u9009\u7684\u4ea7\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ReitzDiwakarModel.CriticalWeberNumber.bean.property.display=\u679c\u7684\u6709\u8bd1\u4e5f\u4ef6_ITR
ReitzDiwakarModel.CriticalWeberNumber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
ReitzDiwakarModel.StrippingOnsetCoefficient.bean.property.display=\u6709\u65871_ITR
ReitzDiwakarModel.StrippingOnsetCoefficient.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e2a\u4e00\u6587\u7684\u4ef6 \u4e2a\u4e2a \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
ReitzDiwakarModel.StrippingTimeScaleCoefficient.bean.property.display=\u6709\u65872_ITR
ReitzDiwakarModel.StrippingTimeScaleCoefficient.bean.property.hint=\u7b26\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u4ef6\u4e5f\u751f\u7684-\u6587\u9009\u7684\u4ea7\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ReitzDiwakarModel.bean.display=\u5b57\u7684\u4e5f\u4ef6\u4ef6-\u7684\u4e5f\u8fd9\u7684\u4ee5\u7684\u8bd1 \u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
ReitzDiwakarModel.bean.hint=\u5b57\u7684\u4e5f\u4ef6\u4ef6-\u7684\u4e5f\u8fd9\u7684\u4ee5\u7684\u8bd1 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SatohMode.bean.display=\u7b26\u7684\u4ef6\u4e2a\u94ae_ITR
SatohMode.bean.hint=\u7b26\u7684\u4ef6\u4e2a\u94ae \u751f\u4e2a\u4e2d\u7684_ITR
SatohModel.FullExponent.bean.property.display=\u7b26\u4e0d\u4ea7\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SatohModel.FullExponent.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e0d\u4ea7\u4ea7 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ea7\u4e5f\u4e00\u7684_ITR
SatohModel.FullPreExponential.bean.property.display=\u7b26\u4e0d\u4ea7\u4ea7 \u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SatohModel.FullPreExponential.bean.property.hint=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e0d\u4ea7\u4ea7 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ea7\u4e5f\u4e00\u7684_ITR
SatohModel.InitialExponent.bean.property.display=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SatohModel.InitialExponent.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ea7\u4e5f\u4e00\u7684_ITR
SatohModel.InitialPreExponential.bean.property.display=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SatohModel.InitialPreExponential.bean.property.hint=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ea7\u4e5f\u4e00\u7684_ITR
SatohModel.ReferenceDiameterInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
SatohModel.ReferenceDiameterInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u7684\u4e00\u4e2d \u4e2a\u4e0d\u4ea7\u4ea7 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ea7\u4e5f\u4e00\u7684\u6587_ITR
SatohModel.bean.display=\u7b26\u7684\u4ef6\u4e2a\u94ae \u679c\u7684\u4ea7\u4ea7 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6_ITR
SatohModel.bean.hint=\u7b26\u7684\u4ef6\u4e2a\u94ae \u8fd9\u7684\u4ea7\u4ea7 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SingleComponentDropletEvaporationModel.Condensation.bean.property.display=\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SingleComponentDropletEvaporationModel.Condensation.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4ef6\u94ae \u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SingleComponentDropletEvaporationModel.Vapor.bean.property.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SingleComponentDropletEvaporationModel.Vapor.bean.property.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587_ITR
SingleComponentDropletEvaporationModel.bean.display=\u5e94\u4e0d\u7684\u6587\u4e5f-\u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SingleComponentDropletEvaporationModel.bean.hint=\u5e94\u4e0d\u7684\u6587\u4e5f-\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SsdModel.SsdB1.bean.property.display=\u62401_ITR
SsdModel.SsdB1.bean.property.hint=\u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u4ef6\u4e5f\u751f\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SsdModel.SsdCriticalWeber.bean.property.display=\u679c\u7684\u6709\u8bd1\u4e5f\u4ef6_ITR
SsdModel.SsdCriticalWeber.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
SsdModel.SsdK0.bean.property.display=\u6e900_ITR
SsdModel.SsdK0.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6, \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u7684\u8bd1\u751f_ITR
SsdModel.SsdK1.bean.property.display=\u6e901_ITR
SsdModel.SsdK1.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6, \u679c\u7684\u679c\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
SsdModel.SsdK2.bean.property.display=\u6e902_ITR
SsdModel.SsdK2.bean.property.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SsdModel.SsdMaxNumberOfChildren.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u94ae\u4e5f\u4ea7\u4e2d \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
SsdModel.SsdMaxNumberOfChildren.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
SsdModel.SsdNormalVelocityCoefficient.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SsdModel.SsdNormalVelocityCoefficient.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
SsdModel.SsdTargetCount.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
SsdModel.SsdTargetCount.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u7684\u8fc7\u7684\u4e00\u4ef6\u6587_ITR
SsdModel.bean.display=\u7b26\u7b26\u7684 \u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a_ITR
SsdModel.bean.hint=\u7b26\u4ef6\u4e2a\u9009\u94ae\u7684\u6587\u4ef6\u4e5f\u9009 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u679c\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
UserDropletEvaporationModel.Vapor.bean.property.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
UserDropletEvaporationModel.Vapor.bean.property.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587_ITR
UserDropletEvaporationModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
UserDropletEvaporationModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
UserEvaporationRate.bean.display=\u957f\u6587\u7684\u8bd1 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
UserEvaporationRate.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VaporComponents.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
VaporComponents.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
VaporComponentsInput.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
VaporComponentsInput.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
VaporizeMode.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1\u4e5f\u4ef6\u7684_ITR
VaporizeMode.bean.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1\u4e5f\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684_ITR
