#PACKAGE:star.coupledflow
#STAR EXTERNAL STRINGS (US)
AdjointDriverOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AdjointDriverOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AdjointDriverOption.field.DEFECT_CORRECTION_TAG=\u7684\u7684\u4e2a\u7684\u9009\u4ef6 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AdjointDriverOption.field.RESTARTED_GMRES_TAG=\u5b57\u7684\u6587\u4ef6\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e32\u4ef6\u5b57\u7684\u7b26_ITR
AdjointFlowModel.Upwind.bean.property.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AdjointFlowModel.Upwind.bean.property.hint=\u7b26\u7684\u4ef6 \u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
AdjointFlowModel.bean.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u4ea7\u4e2a\u8fd9_ITR
AdjointFlowModel.bean.hint=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
AdjointFlowSolver.AdjointCFL.bean.property.display=\u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
AdjointFlowSolver.AdjointCFL.bean.property.hint=\u5b57\u7684\u4e2d\u4e0d\u9009\u7684 \u4ef6\u94ae\u7684 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u8fd9\u94ae\u7684\u4e00 \u6587\u4ea7\u4e2a\u8fd9 \u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684_ITR
AdjointFlowSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
AdjointFlowSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AdjointFlowSolver.SelectedDriverOption.bean.property.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u8bd1\u4e5f\u8fc7\u7684\u8bd1 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AdjointFlowSolver.SelectedDriverOption.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u8bd1\u4e5f\u8fc7\u7684\u8bd1_ITR
AdjointFlowSolver.bean.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u4ea7\u4e2a\u8fd9_ITR
AdjointFlowSolver.bean.hint=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
AdjointMeshModel.bean.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u4ef6\u7684\u6587\u94ae_ITR
AdjointMeshModel.bean.hint=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u4ef6\u7684\u6587\u94ae \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
AdjointMeshSolver.bean.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u4ef6\u7684\u6587\u94ae_ITR
AdjointMeshSolver.bean.hint=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u4ef6\u7684\u6587\u94ae \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
BoundarySensitivitiesReport.AdjointCostFunction.bean.property.display=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundarySensitivitiesReport.AdjointCostFunction.bean.property.hint=\u7684\u4e2d\u53ef\u4e2a\u4e5f\u4e00\u4ef6 \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundarySensitivitiesReport.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
BoundarySensitivitiesReport.bean.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u4e5f\u7684\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
BoundarySensitivitiesReport.field.PARTS=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
BoundarySensitivitiesReport.field.REPORT_TITLE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
ContinuityConvergenceAccelerator.BoundedVelocityCorrections.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ContinuityConvergenceAccelerator.BoundedVelocityCorrections.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ContinuityConvergenceAccelerator.CCACutoffIteration.bean.property.display=\u6709\u6709\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContinuityConvergenceAccelerator.CCACutoffIteration.bean.property.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u8fd9\u94ae\u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e5f\u6587 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
ContinuityConvergenceAccelerator.CCAStartIteration.bean.property.display=\u6709\u6709\u7684 \u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContinuityConvergenceAccelerator.CCAStartIteration.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u8fd9\u94ae\u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e5f\u6587 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
ContinuityConvergenceAccelerator.ConvergenceAcceleratorUpdateFreq.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
ContinuityConvergenceAccelerator.ConvergenceAcceleratorUpdateFreq.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
ContinuityConvergenceAccelerator.EnhancedMassImbalanceCalc.bean.property.display=\u7684\u4e00\u94ae\u7684\u4e00\u9009\u7684\u4e2d \u4ef6\u7684\u6587\u6587-\u4e5f\u751f\u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ContinuityConvergenceAccelerator.EnhancedMassImbalanceCalc.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7684\u4e00\u94ae\u7684\u4e00\u9009\u7684\u4e2d \u751f\u7684\u6587\u6587-\u4e5f\u751f\u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ContinuityConvergenceAccelerator.PressureReferenceLocationOption.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContinuityConvergenceAccelerator.PressureReferenceLocationOption.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContinuityConvergenceAccelerator.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
ContinuityConvergenceAccelerator.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
ContinuityConvergenceAccelerator.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
ContinuityConvergenceAccelerator.Verbose.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
ContinuityConvergenceAccelerator.bean.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
ContinuityConvergenceAccelerator.bean.hint=\u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u751f\u7684\u6587\u6587-\u4e2a\u4ea7\u4e2a\u8fd9 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ContinuityConvergenceAccelerator.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
ConvergenceAccelerator.Frozen.bean.property.display=\u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
ConvergenceAccelerator.Frozen.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u4e5f\u6587 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConvergenceAccelerator.bean.display=
ConvergenceAcceleratorManager.ConvergenceAcceleratorOptionInput.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587_ITR
ConvergenceAcceleratorManager.ConvergenceAcceleratorOptionInput.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
ConvergenceAcceleratorManager.bean.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ConvergenceAcceleratorManager.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d-\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ConvergenceAcceleratorManager.field.SS_NAME=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587_ITR
ConvergenceAcceleratorOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ConvergenceAcceleratorOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
ConvergenceAcceleratorOption.field.CONTINUITY_CONVERGENCE_ACCELERATOR_TAG=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
ConvergenceAcceleratorOption.field.NO_CONVERGENCE_ACCELERATOR_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
CoupledEnergyModel.EnthalpyFormulation.bean.property.display=\u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587 \u7b26\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledEnergyModel.EnthalpyFormulation.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587 \u4e2a\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledEnergyModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
CoupledEnergyModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
CoupledEnergyModel.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
CoupledEnergyModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
CoupledExplicitHarmonicSolver.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 (\u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009)_ITR
CoupledExplicitHarmonicSolver.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoupledExplicitSolver.DissipationStageFlags.bean.property.display=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00-\u6587\u4ef6\u7684\u6309\u7684 \u4e2a\u4ea7\u7684\u6309\u6587_ITR
CoupledExplicitSolver.DissipationStageFlags.bean.property.hint=\u7b26\u4ef6\u7684\u6309\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e00_ITR
CoupledExplicitSolver.MultiStageCoefficients.bean.property.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6587\u4ef6\u7684\u6309\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
CoupledExplicitSolver.MultiStageCoefficients.bean.property.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6587\u4ef6\u7684\u6309\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
CoupledExplicitSolver.ResidSmoothIter.bean.property.display=\u5b57\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CoupledExplicitSolver.ResidSmoothIter.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CoupledExplicitSolver.ResidSmoothRelax.bean.property.display=\u5b57\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u957f\u4e00\u4e2d\u7684\u8bd1\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledExplicitSolver.ResidSmoothRelax.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309_ITR
CoupledExplicitSolver.ResidSmoothing.bean.property.display=\u5b57\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309_ITR
CoupledExplicitSolver.ResidSmoothing.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309_ITR
CoupledExplicitSolver.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledExplicitSolver.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoupledFlowModel$ImplicitExplicitEditor.field.EXPLICIT_OPTION=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledFlowModel$ImplicitExplicitEditor.field.IMPLICIT_OPTION=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledFlowModel.CoupledInviscidFlux.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a_ITR
CoupledFlowModel.CoupledInviscidFlux.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a: \u5b57\u4e2a\u7684 \u7b26\u7684\u7b26 \u4e2a\u8bd1 \u7684\u957f\u7b26\u4ef6+ \u7b26\u5982\u7b26_ITR
CoupledFlowModel.DpScale.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
CoupledFlowModel.DpScale.bean.property.hint=\u7b26\u7684\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
CoupledFlowModel.ExplicitRelaxation.bean.property.display=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledFlowModel.ExplicitRelaxation.bean.property.hint=\u7b26\u7684\u4ef6 \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
CoupledFlowModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
CoupledFlowModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
CoupledFlowModel.ImplicitAsInt.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledFlowModel.ImplicitAsInt.bean.property.hint=\u7b26\u7684\u4ef6 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6/\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledFlowModel.MaxUrefInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
CoupledFlowModel.MaxUrefInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
CoupledFlowModel.MinAbsolutePressureInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
CoupledFlowModel.MinAbsolutePressureInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u5bf9\u7684)_ITR
CoupledFlowModel.MinUrefInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
CoupledFlowModel.MinUrefInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
CoupledFlowModel.PositivityRate.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u5b57\u7684\u4ef6\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
CoupledFlowModel.PositivityRate.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
CoupledFlowModel.PreconditioningEnabled.bean.property.display=\u5bf9\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
CoupledFlowModel.PreconditioningEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
CoupledFlowModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
CoupledFlowModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
CoupledFlowModel.Upwind.bean.property.display=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledFlowModel.Upwind.bean.property.hint=\u7b26\u7684\u4ef6 \u4e2d\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
CoupledFlowModel.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
CoupledFlowModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
CoupledFluidFilmTemperatureModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
CoupledFluidFilmTemperatureModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
CoupledFluidFilmTemperatureModel.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
CoupledFluidFilmTemperatureModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
CoupledImplicitSolver.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledImplicitSolver.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoupledImplicitSolver.field.EI_NAME=\u7684\u4e2a\u4f2a\u7684\u8bd1\u4ef6 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledImplicitSolver.field.ESD_NAME=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e5f\u8fc7\u7684\u8bd1_ITR
CoupledImplicitSolver.field.SS_NAME=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587_ITR
CoupledInviscidFluxOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CoupledInviscidFluxOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
CoupledInviscidFluxOption.field.AUSM_TAG=\u7684\u957f\u7b26\u4ef6+ \u7b26\u5982\u7b26_ITR
CoupledInviscidFluxOption.field.ROE_NO_BLENDING_TAG=\u5b57\u4e2a\u7684 \u7b26\u7684\u7b26 - \u4e00\u4e2a \u679c\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309_ITR
CoupledInviscidFluxOption.field.ROE_TAG=\u5b57\u4e2a\u7684 \u7b26\u7684\u7b26_ITR
CoupledSolidEnergyModel$ImplicitExplicitEditor.field.EXPLICIT_OPTION=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledSolidEnergyModel$ImplicitExplicitEditor.field.IMPLICIT_OPTION=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CoupledSolidEnergyModel.ImplicitAsInt.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledSolidEnergyModel.ImplicitAsInt.bean.property.hint=\u7b26\u7684\u4ef6 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6/\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledSolidEnergyModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
CoupledSolidEnergyModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
CoupledSolidEnergyModel.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
CoupledSolidEnergyModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
CoupledSolver.CFL.bean.property.display=\u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
CoupledSolver.CFL.bean.property.hint=\u4e32\u94ae\u7684 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
CoupledSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
CoupledSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledSolver.PressureReferenceLocationOption.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledSolver.PressureReferenceLocationOption.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoupledSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
CoupledSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u8bd1\u7684\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u7684\u4ef6 \u4ef6\u94ae\u7684\u4e5f\u8bd1 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
CoupledSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
CoupledSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a_ITR
CoupledSolver.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d_ITR
CoupledSolver.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoupledSolver.field.RAMP_NAME=\u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
CoupledSpeciesModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
CoupledSpeciesModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
CoupledSpeciesModel.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
CoupledSpeciesModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ForceCostFunction.ForceReport.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ForceCostFunction.ForceReport.bean.property.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ForceCostFunction.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ForceCostFunction.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
MomentCostFunction.MomentReport.bean.property.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MomentCostFunction.MomentReport.bean.property.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MomentCostFunction.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentCostFunction.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
NoConvergenceAccelerator.bean.display=\u4e2d\u4e2a \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
NoConvergenceAccelerator.bean.hint=\u4e2d\u4e2a \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
PreconLengthScale.bean.display=\u6709\u94ae\u7684\u8bd1\u7684\u9009\u4ef6\u7684\u8bd1\u4e5f\u6587\u4ef6\u4e5f\u9009 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
PreconLengthScale.bean.hint=\u7684 \u9009\u94ae\u7684\u8bd1\u7684\u9009\u4ef6\u7684\u8bd1\u4e5f\u6587\u4ef6\u4e5f\u9009 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
PressureDropCostFunction.HighPressurePartsInput.bean.property.display=\u90fd\u4e5f\u6309\u94ae \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
PressureDropCostFunction.HighPressurePartsInput.bean.property.hint=\u90fd\u4e5f\u6309\u94ae \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684(\u6587)_ITR
PressureDropCostFunction.LowPressurePartsInput.bean.property.display=\u6587\u4e2a\u8fd9 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
PressureDropCostFunction.LowPressurePartsInput.bean.property.hint=\u6587\u4e2a\u8fd9 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684(\u6587)_ITR
PressureDropCostFunction.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u8bd1\u4e2a\u4f2a \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureDropCostFunction.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u8bd1\u4e2a\u4f2a \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
UniformityCostFunction.FluxSurfacePartsInput.bean.property.display=\u7b26\u4ea7\u4e0d\u4e2a \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
UniformityCostFunction.FluxSurfacePartsInput.bean.property.hint=\u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9/\u4e2a\u4e0d\u4ef6\u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684(\u6587)_ITR
UniformityCostFunction.bean.display=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587 \u6709\u4e2a\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
UniformityCostFunction.bean.hint=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587 \u4e5f\u4e00 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587-\u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
