#PACKAGE:star.coremodule.services
#STAR EXTERNAL STRINGS (US)
CadSettings.EdgesDisplayIndependent.bean.property.display=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0440\u0435\u0431\u0440\u0430 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E
CadSettings.EdgesDisplayIndependent.bean.property.hint=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0440\u0435\u0431\u0440\u0430, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u0432\u0438\u0434\u0438\u043C\u044B \u0438\u043B\u0438 \u043D\u0435\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0442\u0435\u043B\u0430
CadSettings.EdgesDisplayIndependent.bean.property.source_index=3.004
CadSettings.LaminarEdgeColor.bean.property.display=\u0426\u0432\u0435\u0442 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0445 \u0440\u0435\u0431\u0435\u0440
CadSettings.LaminarEdgeColor.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0446\u0432\u0435\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0445 \u0440\u0435\u0431\u0435\u0440.
CadSettings.LaminarEdgeColor.bean.property.source_index=3.003
CadSettings.NamedEdgesDisplayIndependent.bean.property.display=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0440\u0435\u0431\u0440\u0430 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E
CadSettings.NamedEdgesDisplayIndependent.bean.property.hint=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0440\u0435\u0431\u0440\u0430, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u0432\u0438\u0434\u0438\u043C\u044B \u0438\u043B\u0438 \u043D\u0435\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0442\u0435\u043B\u0430.
CadSettings.NamedEdgesDisplayIndependent.bean.property.source_index=3.006
CadSettings.NamedFacesDisplayIndependent.bean.property.display=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0433\u0440\u0430\u043D\u0438 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E
CadSettings.NamedFacesDisplayIndependent.bean.property.hint=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0433\u0440\u0430\u043D\u0438, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u0432\u0438\u0434\u0438\u043C\u044B \u0438\u043B\u0438 \u043D\u0435\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0442\u0435\u043B\u0430.
CadSettings.NamedFacesDisplayIndependent.bean.property.source_index=3.005
CadSettings.RegularEdgeColor.bean.property.display=\u0426\u0432\u0435\u0442 \u0440\u0435\u0431\u0440\u0430
CadSettings.RegularEdgeColor.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0446\u0432\u0435\u0442 \u0440\u0435\u0431\u0435\u0440 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
CadSettings.RegularEdgeColor.bean.property.source_index=3.002
CadSettings.TessellationDensityModeEnum.bean.property.display=\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u044D\u043A\u0440\u0430\u043D\u0430
CadSettings.TessellationDensityModeEnum.bean.property.hint=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u044D\u043A\u0440\u0430\u043D\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
CadSettings.TessellationDensityModeEnum.bean.property.source_index=3.001
CadSettings.UpdateTreeviewWithSelection.bean.property.display=\u0412\u044B\u0441\u0432\u0435\u0442\u0438\u0442\u044C \u0442\u0435\u043B\u0430 \u0432 \u0434\u0435\u0440\u0435\u0432\u0435
CadSettings.UpdateTreeviewWithSelection.bean.property.hint=\u0412\u044B\u0441\u0432\u0435\u0442\u0438\u0442\u044C \u0442\u0435\u043B\u0430 \u0432 \u0434\u0435\u0440\u0435\u0432\u0435, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u044B \u043D\u0430 \u0441\u0446\u0435\u043D\u0435.
CadSettings.UpdateTreeviewWithSelection.bean.property.source_index=3.007
CadSettings.bean.display=3D-CAD
CadSettings.bean.hint=\u0414\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A 3D-CAD \u0432\u044B\u0431\u0440\u0430\u0442\u044C '\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u0431\u0449\u0438\u0435 \u043E\u043F\u0446\u0438\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B' \u0438\u0437 \u043C\u0435\u043D\u044E \u043C\u043E\u0434\u0435\u043B\u0438 3D-CAD.
HtmlBrowser.field.LOADING=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 URL... %1$s
PlotSettings.AntiAliasing.bean.property.display=\u0421\u0433\u043B\u0430\u0436\u0438\u0432\u0430\u043D\u0438\u0435
PlotSettings.AntiAliasing.bean.property.hint=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C/\u0437\u0430\u043F\u0440\u0435\u0442\u0438\u0442\u044C \u0441\u0433\u043B\u0430\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AntiAliasing.bean.property.source_index=3.001
PlotSettings.AxesGridColor.bean.property.display=\u0426\u0432\u0435\u0442 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesGridColor.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0446\u0432\u0435\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesGridColor.bean.property.source_index=3.011
PlotSettings.AxesGridPattern.bean.property.display=\u0421\u0442\u0438\u043B\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesGridPattern.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0441\u0442\u0438\u043B\u044C \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesGridPattern.bean.property.source_index=3.010
PlotSettings.AxesGridWidth.bean.property.display=\u0428\u0438\u0440\u0438\u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesGridWidth.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0438\u0440\u0438\u043D\u0443 \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesGridWidth.bean.property.source_index=3.009
PlotSettings.AxesLabelFont.bean.property.display=\u0428\u0440\u0438\u0444\u0442 \u043C\u0435\u0442\u043A\u0438 \u043E\u0441\u0438
PlotSettings.AxesLabelFont.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043C\u0435\u0442\u043E\u043A \u043E\u0441\u0435\u0439 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesLabelFont.bean.property.source_index=3.007
PlotSettings.AxesMinorGridColor.bean.property.display=\u0426\u0432\u0435\u0442 \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesMinorGridColor.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0446\u0432\u0435\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesMinorGridColor.bean.property.source_index=3.015
PlotSettings.AxesMinorGridPattern.bean.property.display=\u0421\u0442\u0438\u043B\u044C \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesMinorGridPattern.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0441\u0442\u0438\u043B\u044C \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesMinorGridPattern.bean.property.source_index=3.014
PlotSettings.AxesMinorGridWidth.bean.property.display=\u0428\u0438\u0440\u0438\u043D\u0430 \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438
PlotSettings.AxesMinorGridWidth.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0438\u0440\u0438\u043D\u0443 \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043C\u0435\u043B\u043A\u043E\u0439 \u0441\u0435\u0442\u043A\u0438 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesMinorGridWidth.bean.property.source_index=3.013
PlotSettings.AxesTickCount.bean.property.display=\u0421\u0447\u0435\u0442\u0447\u0438\u043A \u0448\u0442\u0440\u0438\u0445\u043E\u0432
PlotSettings.AxesTickCount.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0447\u0438\u0441\u043B\u043E \u043C\u0435\u043B\u043A\u0438\u0445 \u0448\u0442\u0440\u0438\u0445\u043E\u0432 \u043C\u0435\u0436\u0434\u0443 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C\u0438 \u0448\u0442\u0440\u0438\u0445\u0430\u043C\u0438 \u043D\u0430 \u043E\u0441\u044F\u0445 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesTickCount.bean.property.source_index=3.012
PlotSettings.AxesTitleFont.bean.property.display=\u0428\u0440\u0438\u0444\u0442 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0439 \u043E\u0441\u0435\u0439
PlotSettings.AxesTitleFont.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0439 \u043E\u0441\u0435\u0439 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.AxesTitleFont.bean.property.source_index=3.006
PlotSettings.LegendFont.bean.property.display=\u0428\u0440\u0438\u0444\u0442 \u043D\u0430\u0434\u043F\u0438\u0441\u0438
PlotSettings.LegendFont.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043D\u0430\u0434\u043F\u0438\u0441\u0435\u0439 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.LegendFont.bean.property.source_index=3.005
PlotSettings.LineWidth.bean.property.display=\u0428\u0438\u0440\u0438\u043D\u0430 \u043B\u0438\u043D\u0438\u0438
PlotSettings.LineWidth.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0438\u0440\u0438\u043D\u0443 \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0440\u044F\u0434\u043E\u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.LineWidth.bean.property.source_index=3.002
PlotSettings.SymbolSize.bean.property.display=\u0420\u0430\u0437\u043C\u0435\u0440 \u0441\u0438\u043C\u0432\u043E\u043B\u0430
PlotSettings.SymbolSize.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0440\u044F\u0434\u043E\u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.SymbolSize.bean.property.source_index=3.003
PlotSettings.TitleFont.bean.property.display=\u0428\u0440\u0438\u0444\u0442 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430
PlotSettings.TitleFont.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.TitleFont.bean.property.source_index=3.004
PlotSettings.YAxisTitleRotation.bean.property.display=\u0412\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u043E\u0441\u0438 Y
PlotSettings.YAxisTitleRotation.bean.property.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u043E\u0441\u0438 Y \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
PlotSettings.YAxisTitleRotation.bean.property.source_index=3.008
PlotSettings.bean.display=\u0420\u0438\u0441\u043E\u0432\u0430\u043D\u0438\u0435
PlotSettings.bean.hint=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
VisSettings.Annotate.bean.property.display=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0441\u0446\u0435\u043D\u044B
VisSettings.Annotate.bean.property.hint=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043C\u044B\u0448\u0438 \u0438 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u044B \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.Annotate.bean.property.source_index=3.012
VisSettings.DefaultColorMapProperty.bean.property.display=\u0426\u0432\u0435\u0442\u043E\u0432\u0430\u044F \u043F\u0430\u043B\u0438\u0442\u0440\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
VisSettings.DefaultColorMapProperty.bean.property.hint=\u0417\u0430\u0434\u0430\u0442\u044C \u0446\u0432\u0435\u0442\u043E\u0432\u0443\u044E \u043F\u0430\u043B\u0438\u0442\u0440\u0443 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u043D\u043E\u0432\u044B\u0445 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F\u0445
VisSettings.DefaultColorMapProperty.bean.property.source_index=3.025
VisSettings.DisplayFPS.bean.property.display=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0430\u0441\u0442\u043E\u0442\u0443 \u043A\u0430\u0434\u0440\u043E\u0432
VisSettings.DisplayFPS.bean.property.hint=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0430\u0441\u0442\u043E\u0442\u0443 \u043A\u0430\u0434\u0440\u043E\u0432 \u043A\u0430\u043A \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.DisplayFPS.bean.property.source_index=3.003
VisSettings.EdgePickTolerance.bean.property.display=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u0431\u043E\u0440\u0430 \u0440\u0435\u0431\u0435\u0440
VisSettings.EdgePickTolerance.bean.property.hint=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0440\u0435\u0431\u0435\u0440, \u0437\u0430\u0434\u0430\u043D\u043D\u0430\u044F \u043A\u0430\u043A \u0434\u043E\u043B\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0434\u0438\u0430\u0433\u043E\u043D\u0430\u043B\u0438 \u0432 \u043E\u043A\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
VisSettings.EdgePickTolerance.bean.property.source_index=3.005
VisSettings.GPUSettings.bean.property.display=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 GPU
VisSettings.GPUSettings.bean.property.hint=\u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u0442 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0443  GPU \u0438 \u0434\u0440\u0430\u0439\u0432\u0435\u0440\u0430 GPU \u043F\u0440\u0438 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438. \u041F\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u043C\u0430\u043B\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432/\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 GPU.
VisSettings.GPUSettings.bean.property.source_index=3.024
VisSettings.GradientBackground.bean.property.display=\u041E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0433\u0440\u0430\u0434\u0438\u0435\u043D\u0442 \u0444\u043E\u043D\u0430
VisSettings.GradientBackground.bean.property.hint=\u0415\u0441\u043B\u0438 \u0434\u0430, \u0433\u0440\u0430\u0434\u0438\u0435\u043D\u0442 \u0444\u043E\u043D\u0430 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D, \u0438\u043D\u0430\u0447\u0435 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0446\u0435\u043D\u044B.
VisSettings.GradientBackground.bean.property.source_index=3.023
VisSettings.Highlight.bean.property.display=\u0412\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.Highlight.bean.property.hint=\u0412\u044B\u0434\u0435\u043B\u0438\u0442\u0435 \u0447\u0430\u0441\u0442\u044C \u0432\u044B\u0431\u043E\u0440\u043E\u043C \u0443\u0437\u043B\u0430 \u0438\u043B\u0438 \u043A\u043B\u0438\u043A\u043E\u043C \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435. \u0415\u0441\u043B\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u043E, \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u0435 \u0447\u0430\u0441\u0442\u044C \u0447\u0435\u0440\u0435\u0437 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043D\u043E\u0435 \u043C\u0435\u043D\u044E \u0443\u0437\u043B\u0430 \u0438\u043B\u0438 \u0434\u0432\u043E\u0439\u043D\u044B\u043C \u043A\u043B\u0438\u043A\u043E\u043C \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435. \u0414\u043B\u044F \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043C\u043E\u0436\u0435\u0442 \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C.
VisSettings.Highlight.bean.property.source_index=3.007
VisSettings.HighlightCaptionFont.bean.property.display=\u0412\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430
VisSettings.HighlightCaptionFont.bean.property.hint=\u0417\u0430\u0434\u0430\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u0434\u043B\u044F \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u043E\u0432.
VisSettings.HighlightCaptionFont.bean.property.source_index=3.010
VisSettings.HighlightCaptions.bean.property.display=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0438 \u0441 \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u0435\u043C
VisSettings.HighlightCaptions.bean.property.hint=\u0414\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435 \u0434\u043B\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043F\u043E \u0438\u043C\u0435\u043D\u0438.
VisSettings.HighlightCaptions.bean.property.source_index=3.008
VisSettings.InteractorStyle.bean.property.display=\u0412\u044B\u0431\u043E\u0440 \u0441\u0442\u0438\u043B\u044F
VisSettings.InteractorStyle.bean.property.hint=\u041C\u0435\u0442\u043E\u0434 \u043C\u0430\u043D\u0438\u043F\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u0438\u0434\u043E\u043C
VisSettings.InteractorStyle.bean.property.source_index=3.001
VisSettings.LogoHeight.bean.property.display=\u0412\u044B\u0441\u043E\u0442\u0430 \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430
VisSettings.LogoHeight.bean.property.hint=\u0412\u044B\u0441\u043E\u0442\u0430 \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.LogoHeight.bean.property.source_index=3.016
VisSettings.LogoOpacity.bean.property.display=\u041F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u043E\u0441\u0442\u044C \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430
VisSettings.LogoOpacity.bean.property.hint=\u041F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u043E\u0441\u0442\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.LogoOpacity.bean.property.source_index=3.014
VisSettings.LogoPath.bean.property.display=\u041F\u0443\u0442\u044C \u043A \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0443
VisSettings.LogoPath.bean.property.hint=\u041F\u0443\u0442\u044C \u043A \u0444\u0430\u0439\u043B\u0443 \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
VisSettings.LogoPath.bean.property.source_index=3.015
VisSettings.LogoPosition.bean.property.display=\u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430
VisSettings.LogoPosition.bean.property.hint=\u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043D\u0430 \u0441\u0446\u0435\u043D\u0435
VisSettings.LogoPosition.bean.property.source_index=3.018
VisSettings.MaximumHighlightCaptions.bean.property.display=\u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u043F\u043E\u0434\u0441\u0432\u0435\u0447\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u043E\u0432
VisSettings.MaximumHighlightCaptions.bean.property.hint=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u043F\u043E\u0434\u0441\u0432\u0435\u0447\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u043E\u0432 \u043D\u0430 \u0441\u0446\u0435\u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E \u044D\u0442\u0438\u043C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C.
VisSettings.MaximumHighlightCaptions.bean.property.source_index=3.009
VisSettings.NumberOfClientRenderThreads.bean.property.display=\u0427\u0438\u0441\u043B\u043E \u043F\u043E\u0442\u043E\u043A\u043E\u0432 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432
VisSettings.NumberOfClientRenderThreads.bean.property.hint=\u0417\u0430\u0434\u0430\u0442\u044C \u0447\u0438\u0441\u043B\u043E \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0445 \u043F\u043E\u0442\u043E\u043A\u043E\u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u043C \u043F\u0440\u0438 \u0442\u0440\u0430\u0441\u0441\u0438\u0440\u043E\u0432\u043A\u0435 \u043B\u0443\u0447\u0435\u0439, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043E\u0431\u044A\u0435\u043C\u043E\u0432, \u0438 \u0442.\u0434.
VisSettings.NumberOfClientRenderThreads.bean.property.source_index=3.026
VisSettings.ProjectionModeEnum.bean.property.display=\u0420\u0435\u0436\u0438\u043C \u043F\u0440\u043E\u0435\u043A\u0446\u0438\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
VisSettings.ProjectionModeEnum.bean.property.hint=\u0417\u0430\u0434\u0430\u0442\u044C \u0440\u0435\u0436\u0438\u043C \u043F\u0440\u043E\u0435\u043A\u0446\u0438\u0438 \u043A\u0430\u043C\u0435\u0440\u044B \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
VisSettings.ProjectionModeEnum.bean.property.source_index=3.004
VisSettings.RefreshRate.bean.property.display=\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F
VisSettings.RefreshRate.bean.property.hint=\u0416\u0435\u043B\u0430\u0435\u043C\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u043E\u043A\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 (\u043A\u0430\u0434\u0440\u044B/\u0441\u0435\u043A)
VisSettings.RefreshRate.bean.property.source_index=3.002
VisSettings.RotateStepSize.bean.property.display=\u0412\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0448\u0430\u0433\u0430 \u0434\u043B\u044F \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F (\u0433\u0440\u0430\u0434\u0443\u0441\u044B)
VisSettings.RotateStepSize.bean.property.hint=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0448\u0430\u0433\u043E\u043C \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0446\u0435\u043D\u044B
VisSettings.RotateStepSize.bean.property.source_index=3.019
VisSettings.SoftwarePickTolerance.bean.property.display=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u0430\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u0431\u043E\u0440\u0430 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435
VisSettings.SoftwarePickTolerance.bean.property.hint=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438 \u0431\u0435\u0437 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438, \u0437\u0430\u0434\u0430\u043D\u043D\u0430\u044F \u043A\u0430\u043A \u0434\u043E\u043B\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0434\u0438\u0430\u0433\u043E\u043D\u0430\u043B\u0438 \u0432 \u043E\u043A\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
VisSettings.SoftwarePickTolerance.bean.property.source_index=3.006
VisSettings.SpaceballEnabled.bean.property.display=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0441 3D \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F\u043C\u0438
VisSettings.SpaceballEnabled.bean.property.hint=\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 3D \u043C\u044B\u0448\u043A\u0438 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u0434\u043E\u043C. \u041E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 Windows.
VisSettings.SpaceballEnabled.bean.property.source_index=3.021
VisSettings.SpaceballSensitivity.bean.property.display=\u0427\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C 3D \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F
VisSettings.SpaceballSensitivity.bean.property.hint=0.0 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, 1.0 \u043E\u0447\u0435\u043D\u044C \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E.
VisSettings.SpaceballSensitivity.bean.property.source_index=3.022
VisSettings.Triangulate.bean.property.display=\u0422\u0440\u0438\u0430\u043D\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438 \u0447\u0430\u0441\u0442\u0438
VisSettings.Triangulate.bean.property.hint=\u0422\u0440\u0438\u0430\u043D\u0433\u0443\u043B\u044F\u0446\u0438\u044F \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438 \u0447\u0430\u0441\u0442\u0438.  \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0435\u0444\u0435\u043A\u0442\u043E\u0432, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u044B\u0445 \u043D\u0435\u0432\u044B\u043F\u0443\u043A\u043B\u043E\u0441\u0442\u044C\u044E \u043C\u043D\u043E\u0433\u043E\u0433\u0440\u0430\u043D\u043D\u0438\u043A\u043E\u0432 \u043D\u0430 \u0447\u0430\u0441\u0442\u0438 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438
VisSettings.Triangulate.bean.property.source_index=3.011
VisSettings.UseHardwarePick.bean.property.display=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043D\u044B\u0439 \u0432\u044B\u0431\u043E\u0440
VisSettings.UseHardwarePick.bean.property.hint=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 (\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F).  \u041E\u0431\u044B\u0447\u043D\u043E \u0443\u0441\u043A\u043E\u0440\u044F\u0435\u0442 \u0432\u044B\u0431\u043E\u0440, \u0445\u043E\u0442\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430 \u0432\u0441\u0435\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445
VisSettings.UseHardwarePick.bean.property.source_index=3.013
VisSettings.UsePointSprites.bean.property.display=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u0435\u044F\u0432\u043D\u043E\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435
VisSettings.UsePointSprites.bean.property.hint=\u0415\u0441\u043B\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435 \u0444\u043E\u0440\u043C\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0441\u0444\u0435\u0440\u044B \u0438 \u0446\u0438\u043B\u0438\u043D\u0434\u0440\u044B) \u0431\u0443\u0434\u0443\u0442 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u043D\u0435\u044F\u0432\u043D\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043A\u0430\u0440\u0442\u0438\u043D\u043A\u0438, \u0438 \u0443\u043C\u0435\u043D\u044C\u0448\u0435\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0430\u043C\u044F\u0442\u0438. \u0415\u0441\u043B\u0438 \u0432\u044B\u043A\u043B\u044E\u0447\u0435\u043D\u043E, \u0444\u043E\u0440\u043C\u044B \u0431\u0443\u0434\u0443\u0442 \u0442\u0440\u0438\u0430\u043D\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0434\u0440\u0443\u0433\u0438\u043C \u043C\u0435\u0442\u043E\u0434\u043E\u043C \u0430\u043F\u043F\u0440\u043E\u043A\u0441\u0438\u043C\u0430\u0446\u0438\u0438.
VisSettings.UsePointSprites.bean.property.source_index=3.020
VisSettings.WidthStretchFactor.bean.property.display=\u041C\u043D\u043E\u0436\u0438\u0442\u0435\u043B\u044C \u0440\u0430\u0441\u0442\u044F\u0436\u0435\u043D\u0438\u044F \u0448\u0438\u0440\u0438\u043D\u044B \u043B\u043E\u0433\u043E\u0442\u0438\u043F\u0430
VisSettings.WidthStretchFactor.bean.property.hint=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043B\u043E\u0433\u043E\u0442\u0438\u043F \u0440\u0430\u0441\u0442\u044F\u0433\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0438
VisSettings.WidthStretchFactor.bean.property.source_index=3.017
VisSettings.bean.display=\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F
VisSettings.bean.hint=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
VisSettings.field.INTERACTOR_STYLE_FIRST_PERSON=\u041F\u0435\u0440\u0432\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A
VisSettings.field.INTERACTOR_STYLE_JOYSTICK=\u0414\u0436\u043E\u0439\u0441\u0442\u0438\u043A
VisSettings.field.INTERACTOR_STYLE_PROE=pro-E / NX
VisSettings.field.INTERACTOR_STYLE_SOLIDWORKS=Solidworks
VisSettings.field.INTERACTOR_STYLE_STAR=STAR \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
VisSettings.field.INTERACTOR_STYLE_TRACKBALL=\u041C\u044B\u0448\u044C
