BLADE_FILE_FOR_ROW=\u6240\u4ea7\u7684\u4e2d\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 1_ITR
BROWSE_FILE_BUTTON=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684..._ITR  
BLADE_FILE_ROW_N=\u6240\u4ea7\u7684\u4e2d\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 %\u4e2d_ITR
 
OUTLET_MASS_FLOW_REPORT=\u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR 
OUTLET_MASS_FLOW_PLOT=\u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5bf9\u4ea7\u4e2a\u4ef6_ITR 
OUTLET_MASS_FLOW_MONITOR=\u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1_ITR
BLADE_OUTLET_BLADE_ROW_NOT_LAST=\u6240\u4ea7\u7684\u4e2d\u7684 \u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d [\u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u5bf9\u4ea7\u7684\u4e00\u7684 %\u4e2d]_ITR
BLADE_OUTLET_BLADE_ROW_LAST=\u6240\u4ea7\u7684\u4e2d\u7684 \u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d_ITR
INLET_MASS_FLOW_REPORT=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
INLET_MASS_FLOW_PLOT=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5bf9\u4ea7\u4e2a\u4ef6_ITR 
INLET_MASS_FLOW_MONITOR=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1_ITR
BLADE_INLET_BLADE_ROW_NOT_FIRST=\u6240\u4ea7\u7684\u4e2d\u7684 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d [\u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u5bf9\u4ea7\u7684\u4e00\u7684 %\u4e2d]_ITR
BLADE_INLET_BLADE_ROW_FIRST=\u6240\u4ea7\u7684\u4e2d\u7684 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d_ITR
TURBO_BLADE=\u4e32\u4e0d\u8bd1\u679c\u4e2a \u6240\u4ea7\u7684\u4e2d\u7684 %\u4e2d_ITR
METER_ABBR=\u751f_ITR
SELECTED_REGION_BLADE_GEOM=\u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR 
BLADE_GEOM_FILE=\u679c\u4ea7\u7684\u4e2d\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
Z_COORD_ABBR=\u7ffb_ITR
Y_COORD_ABBR=\u76f4_ITR
X_COORD_ABBR=\u6211_ITR
+Z_COORD_ABBR=+\u7ffb_ITR
+Y_COORD_ABBR=+\u76f4_ITR
+X_COORD_ABBR=+\u6211_ITR
-Z_COORD_ABBR=-\u7ffb_ITR
-Y_COORD_ABBR=-\u76f4_ITR
-X_COORD_ABBR=-\u6211_ITR
TUBR_INTENS=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
INIT_VELOC=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 (\u751f/\u6587\u7684\u9009)_ITR
STAT_TEMP=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
STAT_PRESS=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TEMP_ABBR=\u6e90_ITR
PRESS_ABBR=\u5bf9\u7684_ITR
TURB_VISC=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
TURB_INTENS=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TOT_TEMP=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
TOT_PRESS=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SUPER_STAT_PRESS=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6587\u4e0d\u4f2a\u7684\u8bd1\u6587\u4e2a\u4e00\u4e5f\u9009 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
DEFAULT_TURB_MODELS2=\u7684\u4ea7\u4ea7 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
DEFAULT_TURB_MODELS1=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e0d\u6587\u7684\u6587 \u6e90-\u7684\u751f\u7684\u6309\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u7b26\u7b26\u4e32 (\u4ef6\u7684\u4e00\u4ef6\u7684\u8bd1) \u6e90-\u7684\u751f\u7684\u6309\u7684 \u7684\u4e00\u4e2d_ITR
AUTO_TURB_SETUP=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u6587\u7684\u4ef6-\u4e0d\u4f2a \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587?_ITR
M_ABBR=\u751f_ITR
INIT_SHROUD_SL_SPACING=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u94ae\u8bd1\u4e2a\u4e0d\u4e2d \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
INIT_HUB_SL_SPACING=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u94ae\u4e0d\u679c \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
NUM_STREAMLINE=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684\u6587_ITR
INIT_NUM_STREAMLINE=
INIT_HUB_SL_SPACING_VALUE=
INIT_SHROUD_SL_SPACING_VALUE=
SHROUD_BNDY_FILE=\u7b26\u94ae\u8bd1\u4e2a\u4e0d\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684_ITR
HUB_BNDY_FILE=\u90fd\u4e0d\u679c \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684_ITR
EXIT_BNDY_FILE=\u7684\u4e2a\u4e5f\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 %\u4e2d_ITR
FILE_BROWSE=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684..._ITR
INLET_BNDY_FILE=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 %\u4e2d_ITR
PRISM_LAYER=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
TRIMMER=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1_ITR
TET_MESH=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
POLY_MESH=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
MESH_GEN_METH=\u4ef6\u7684\u6587\u94ae \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BLADE_GEOM_DEF_OPT=\u6240\u4ea7\u7684\u4e2d\u7684 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00/\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
BLADE_GEOM_UNITS=\u6240\u4ea7\u7684\u4e2d\u7684 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587_ITR
NUM_BLADES_ANNULUS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684\u6587 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u7684\u4e00\u4e00\u4e0d\u4ea7\u4e0d\u6587_ITR
INIT_NUM_BLADES=
USE_TOP_FOR_SHROUD=\u957f\u6587\u7684 \u4e2a\u4f2a\u7684\u4e00 \u4ef6\u4e2a\u4f2a \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u6587 \u6587\u94ae\u8bd1\u4e2a\u4e0d\u4e2d \u6587\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
USE_BOTTOM_FOR_HUB=\u957f\u6587\u7684 \u4e2a\u4f2a\u7684\u4e00 \u679c\u4e2a\u4ef6\u4ef6\u4e2a\u751f \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u6587 \u94ae\u4e0d\u679c \u6587\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SHROUD_SURF_ROT=\u7b26\u94ae\u8bd1\u4e2a\u4e0d\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
HUB_SURF_ROT=\u90fd\u4e0d\u679c \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
CUR_BLADE_ROW_ROT=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 \u4e5f\u6587 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
RPM_ABBR=\u5b57\u5bf9\u4ef6_ITR
INIT_RPM_VALUE=10000_ITR
SEL_CUR_BLADE_ROW=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
NUM_BLADE_ROWS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9\u6587_ITR
FEET_ABBR=\u4e2a\u4ef6_ITR
INCH_ABBR=\u4e5f\u4e00_ITR
MM_ABBR=\u751f\u751f_ITR
CM_ABBR=\u9009\u751f_ITR
PA_ABBR=\u5bf9\u7684_ITR
K_ABBR=\u6e90_ITR
INIT_COND_TAB=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PRESSURE_OUTLET_TAB=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6_ITR
MESHING_TAB=\u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
SURF_REP_FROM_REG_LIST=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 %\u4e2d \u7b26\u8bd1\u4e2a\u751f \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u6587\u4ef6_ITR

GEOMETRY_TAB=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
BLADE_GEOMETRY_OPTION_IMPORT=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u679c\u4ea7\u7684\u4e2d\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e2a\u4e5f\u4ea7\u7684_ITR
BLADE_GEOMETRY_OPTION_USE_SURFACE=\u957f\u6587\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
MESHGEN_OPTION_ELLIPTIC=\u6240\u4e0d\u4e5f\u4ea7\u4e2d 3\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u4ea7\u4ea7\u4e5f\u4f2a\u4ef6\u4e5f\u9009\u7684\u4ea7 \u6309\u8bd1\u4e5f\u4e2d\u4e2d\u7684\u8bd1_ITR
MESHGEN_OPTION_AUTO=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4ea7\u4ea7\u6587 \u7684\u4e00\u9009\u4ea7\u4e2a\u6587\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e00\u4e2d \u4e0d\u6587\u7684 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u751f\u7684\u6587\u94ae\u7684\u8bd1\u6587_ITR
VOLUME_MESH=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u6587\u94ae_ITR
OPTIONAL_MESHING_MODELS=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
FLOWPATH_TAB=\u7b26\u4ea7\u4e2a\u8fd9\u4f2a\u7684\u4ef6\u94ae_ITR
STAGNATION_INLET_TAB=\u7b26\u4ef6\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ea7\u7684\u4ef6_ITR
BC_TURB_TAB=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 / \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
Use_Default=\u957f\u6587\u7684\u8bd1 \u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
INITIAL_CLUSTERING_LEADING_EDGE=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6709\u4ea7\u4e0d\u6587\u4ef6\u7684\u8bd1\u4e5f\u4e00\u6309, \u6587\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 (\u7684\u7b26_\u6587\u7684)_ITR
INITIAL_CLUSTERING_TRAILING\ EDGE=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6709\u4ea7\u4e0d\u6587\u4ef6\u7684\u8bd1\u4e5f\u4e00\u6309, \u4e32\u8bd1\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 (\u7684\u7b26_\u4e32\u7684)_ITR
NEAR_WALL_AIRFOIL_SPACING=\u4e2d\u7684\u7684\u8bd1 \u679c\u7684\u4ea7\u4ea7 (\u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7) \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 (\u7684\u7b26_\u4e5f\u4e2d)_ITR
PERIODIC_BOUNDARY_SPACING=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 (\u7684\u7b26_\u7684\u957f\u4e32)_ITR
USE_DEFAULT=\u957f\u6587\u7684\u8bd1 \u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
DOWNSTREAM_CAP_AXIAL_POINTS=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62113)_ITR
DOWNSTREAM_CAP_AXIAL_POINTS_IX5=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62116)_ITR
POINTS_AROUND_AIRFOIL_SURFACE=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u4e5f\u62112)_ITR
FLAT_PLATE_IX2=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u4e00 \u7b26\u4e5f\u4e2d\u7684 \u7684\u4e2a \u7b26\u4ea7\u7684\u4ef6 \u5bf9\u4ea7\u7684\u4ef6\u7684 (\u4e5f\u62112)_ITR
FLAT_PLATE_IX3=\u7b26\u8bd1\u4e2a\u4e00\u4ef6 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62114)_ITR
FLAT_PLATE_IX4=\u6240\u7684\u9009\u4ee5 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62115)_ITR
FLAT_PLATE_JY1=\u4e32\u4e2a\u4f2a \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u6709\u4e5f\u8bd1\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f42)_ITR
FLAT_PLATE_JY2=\u6240\u4e2a\u4ef6\u4ef6\u4e2a\u751f \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u6709\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f43)_ITR
FLAT_PLATE_JY3=\u7b26\u8bd1\u4e2a\u4e00\u4ef6 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u6709\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f44)_ITR
FLAT_PLATE_JY4=\u6240\u7684\u9009\u4ee5 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5, \u6709\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f45)_ITR\t
UPSTREAM_CAP_AXIAL_POINTS=\u957f\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62111)_ITR
DOWNSTREAM_CAP_CIRCUMFERENTIAL_POINTS=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u6709\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f43)_ITR
POINTS_BETWEEN_AIRFOIL_SURFACE_AND_PERIODIC_SURFACE=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e00\u4e2d \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u6709\u76f42)_ITR
UPSTREAM_CAP_CIRCUMFERENTIAL_POINTS=\u957f\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u6709\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f41)_ITR
TRAILING_EDGE_WIDTH_POINTS=\u4e32\u8bd1\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 \u679c\u4e5f\u4e2d\u4ef6\u94ae \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u6709\u76f43)_ITR
ZEXO_LABEL=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u5b57\u7684\u4ef6\u4e5f\u4e2a (\u7ffb\u7684\u6211\u7684)_ITR
ZINO_LABEL=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u5b57\u7684\u4ef6\u4e5f\u4e2a (\u7ffb\u7684\u6211\u7684)_ITR
DISTRIBUTION_TAB=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
NUMBER_OF_POINTS_TAB=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
BLOCK_BOUNDARY_SETTINGS_TAB=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
GRID_SETTING_TAB=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
ZINO_XXX_LABEL=\u957f\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u5b57\u7684\u4ef6\u4e5f\u4e2a  (\u7ffb\u4e5f\u4e2d\u7684)_ITR
DYNAMIC_MESH_LABEL=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u4ef6\u4e0d\u8bd1\u679c\u4e2a \u8fd9\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u4ef6\u4e2a \u751f\u4e2a\u8fc7\u7684 \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684 \u6309\u8bd1\u4e5f\u4e2d \u4e2a\u8bd1\u4ef6\u94ae\u4e2a\u6309\u4e2a\u4e00\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
TURBULENCE_WARNING_1=\u4e2d\u4e2a\u4ef6\u7684: \u4e32\u4e0d\u8bd1\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u7684\u4e00\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u4e0d\u8bd1\u4e00\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6_ITR
TURBULENCE_WARNING_2=\u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u7684\u4e00\u4e2d \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4ef6\u4e0d\u8bd1\u4e00\u7684\u4e2d \u4e2a\u4e2a\u4e2a, \u4e0d\u4e00\u4ea7\u7684\u6587\u6587 \u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684 \u4e2a\u4e2a\u4e2a_ITR
O_GRID=\u7684-\u4e32\u8bd1\u4e5f\u4e2d_ITR
CAPPED_OPEN_CGRID=\u6709\u7684\u4f2a\u4f2a\u7684\u4e2d \u7684\u4f2a\u7684\u4e00 (\u4e32\u7684) \u6709-\u4e32\u8bd1\u4e5f\u4e2d_ITR
BACK_CGRID_BLOCK_IX3=\u6240\u7684\u9009\u4ee5 \u6709-\u4e32\u8bd1\u4e5f\u4e2d \u6240\u4ea7\u4e2a\u9009\u4ee5, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62113)_ITR
DOWNSTREAM_CAP_IX4=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6709\u7684\u4f2a, \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u4e5f\u62114)_ITR
IMPELLER_ONLY=\u4e5f\u751f\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684_ITR
IMPELLER_AND_SPLITTERS=\u4e5f\u751f\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u4ef6\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684\u6587_ITR
FLAT_PLATE=\u7b26\u4ea7\u7684\u4ef6 \u5bf9\u4ea7\u7684\u4ef6\u7684_ITR
ROUNDED_TE_RADIAL_GRID=\u5b57\u4e2a\u4e0d\u4e00\u4e2d \u4e32\u8bd1\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ea7 \u4e32\u8bd1\u4e5f\u4e2d_ITR
SELECT_BLADE_GEOMETRY_DESIGNATION=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7684\u7684\u6587\u4e5f\u6309\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IMPELLER_BLADE=\u4e5f\u751f\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684_ITR
SPLITTER_BLADE_=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u4ef6\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684_ITR
NUMBER_OF_SPLITTER_BLADES=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u4ef6\u7684\u8bd1 \u6240\u4ea7\u7684\u4e2d\u7684\u6587_ITR
INVALID_IMPELLER_SPLITTER_FILES=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e5f\u751f\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1/\u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u4ef6\u7684\u8bd1 \u7b26\u4e5f\u4ea7\u7684\u6587_ITR
SELECT_BLADE_GRID_TYPE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u4e32\u6587\u4f2a\u7684_ITR
CLEARANCE_BNDY_FILE=\u6709\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684_ITR
CLEARANCE_SL_SPACING=\u6709\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
MAKE_CLEARANCE_STREAMLINES=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d \u4e2a\u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 %\u4e2d_ITR
NO_CLEARANCE=\u4e2d\u4e2a \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d_ITR 
HUB_CLEARANCE=\u90fd\u4e0d\u679c \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d_ITR
TIP_CLEARANCE=\u7b26\u94ae\u8bd1\u4e2a\u4e0d\u4e2d \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d_ITR
TYPE_OF_CLEARANCE_STREAMLINE=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684 \u679c\u6587:_ITR
USE_VALUE_FOR_CLEARANCE=\u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
USE_BNDY_FOR_CLEARANCE=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e5f\u4ea7\u7684_ITR
NUM_CLEARANCE_STREAMLINES=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684\u6587_ITR
POINTS_BETWEEN_CAMBER_LINE_AND_AIRFOIL_SURFACE_FOR_CLEARANCE_GRID=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6709\u7684\u751f\u679c\u7684\u8bd1 \u6587\u4e5f\u4e00\u7684 \u7684\u4e00\u4e2d \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e2a\u8bd1\\\u4e00\u6709\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u8bd1\u4e5f\u4e2d_ITR
POINTS_BETWEEN_CAMBER_LINE_AND_AIRFOIL_SURFACE=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6709\u7684\u751f\u679c\u7684\u8bd1 \u6587\u4e5f\u4e00\u7684 \u7684\u4e00\u4e2d \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
POINTS_BETWEEN_CAMBER_LINE_AND_AIRFOIL_SURFACE_JY5=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6709\u7684\u751f\u679c\u7684\u8bd1 \u6587\u4e5f\u4e00\u7684 \u7684\u4e00\u4e2d \u7684\u4e5f\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
LOAD_TURBO_WIZARD_SETTINGS=\u6587\u4e2a\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e2a \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
SAVE_TURBO_WIZARD_SETTINGS=\u7b26\u7684\u8fc7\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e2a \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
SELECT_FLOW_AXIS=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e2a\u4e5f\u6587_ITR
SELECT_SYMMETRY_AxiS=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4ea7\u7684\u4e2d\u7684 \u7684\u4e2a\u4e5f\u6587_ITR
MESH_ARRANGEMENT=\u4ef6\u7684\u6587\u94ae \u7684\u8bd1\u8bd1\u7684\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6_ITR
LINEAR_SPACING_BETWEEN_BLADES=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6240\u4ea7\u7684\u4e2d\u7684\u6587_ITR
ANNULAR=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1_ITR
LINEAR=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1_ITR
PARAMETER_INFORMATION=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
Parameter_Information=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
Parameter_Information=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
Number_of_Dynamic_Orthogonality_Iterations=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u7684\u8bd1\u4ef6\u94ae\u4e2a\u6309\u4e2a\u4e00\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FLOWPATH_IN_ACTUAL_LOCATION=\u7b26\u4ea7\u4e2a\u8fd9 \u4e5f\u6587 \u4e5f\u4e00 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e2a\u4e5f\u6587 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 (\u7b26\u4ea7\u4e5f\u4f2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
CONTINUOUS_STREAMLINES=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u4ea7\u4e5f\u4e00\u7684\u6587 \u7684\u9009\u8bd1\u4e2a\u6587\u6587 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9\u6587_ITR
LE_CLR_SPACING=\u6709\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d \u7684\u4f2a\u7684\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 % \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309, \u4ea7\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 (\u7684\u7b26_\u6587\u7684\u6709\u6587\u5b57)_ITR
TE_CLR_SPACING=\u6709\u4ea7\u7684\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6309\u8bd1\u4e5f\u4e2d \u7684\u4f2a\u7684\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 % \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309, \u4ef6\u8bd1\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e2d\u6309\u7684 (\u7684\u7b26_\u4e32\u7684\u6709\u6587\u5b57)_ITR
FILE_GEOMETRY_IN_ACTUAL_LOCATION=\u7b26\u4e5f\u4ea7\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u4e5f\u4e00 \u7684\u9009\u4ef6\u4e0d\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u4e2d\u4e2a\u4ef6 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 +\u7ffb \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u4e2a\u4e5f\u6587)_ITR