#PACKAGE:star.trimmer
#STAR EXTERNAL STRINGS (US)
AbsoluteAnisotropicSizeX.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6211 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteAnisotropicSizeX.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6211 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
AbsoluteAnisotropicSizeX.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteAnisotropicSizeY.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u76f4 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteAnisotropicSizeY.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u76f4 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
AbsoluteAnisotropicSizeY.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteAnisotropicSizeZ.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7ffb \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteAnisotropicSizeZ.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7ffb \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
AbsoluteAnisotropicSizeZ.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteSmallCellCutoffSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteSmallCellCutoffSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u751f\u7684\u4ea7\u4ea7 \u7684\u4e00\u4e2d \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
AbsoluteSmallCellCutoffSize.field.INVALID_SIZE=\u7b26\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6 \u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteWakeRefinementDistance.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
AbsoluteWakeRefinementDistance.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
AbsoluteWakeRefinementSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteWakeRefinementSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
CustomLayersBoundaryGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomLayersBoundaryGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
CustomLayersDefaultGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomLayersDefaultGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
CustomLayersGrowthRate.CustomLayers.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
CustomLayersGrowthRate.CustomLayers.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
CustomLayersGrowthRate.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
CustomLayersGrowthRate.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
CustomLayersGrowthRate.field.INVALID_NUMLAYERS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
CustomLayersSmallCellGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomLayersSmallCellGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7\u6587_ITR
CustomSimpleSurfaceGrowthRate.SurfaceGrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomSimpleSurfaceGrowthRate.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
CustomSimpleSurfaceGrowthRate.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomSimpleSurfaceGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u6309\u8bd1\u4e2a\u8fd9 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae_ITR
CustomSurfaceGrowthRateOption.Enabled.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomSurfaceGrowthRateOption.Enabled.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
CustomSurfaceGrowthRateOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomSurfaceGrowthRateOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomTwoLevelTemplateSurfaceGrowthRate.bean.hint=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
GrowthRateOption.Option.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
GrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u6309\u8bd1\u4e2a\u8fd9 \u4e5f\u4e00 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae_ITR
GrowthRateOption.bean.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
GrowthRateOption.bean.hint=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
GrowthRateOption.field.CUSTOM_TAG=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f_ITR
GrowthRateOption.field.FAST_TAG=\u7b26\u7684\u6587\u4ef6_ITR
GrowthRateOption.field.MEDIUM_TAG=\u4ef6\u7684\u4e2d\u4e5f\u4e0d\u751f_ITR
GrowthRateOption.field.SLOW_TAG=\u7b26\u4ea7\u4e2a\u8fd9_ITR
GrowthRateOption.field.VERY_SLOW_TAG=\u5982\u7684\u8bd1\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
GrowthRateSmallCellCutoff.bean.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a_ITR
GrowthRateSmallCellCutoff.bean.hint=\u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u7684\u4e00\u4e2d \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
MaxTrimmerSizeToPrismThicknessRatio.LimitCellSizeByPrismThickness.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u679c\u6587 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
MaxTrimmerSizeToPrismThicknessRatio.LimitCellSizeByPrismThickness.bean.property.hint=\u7b26\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u4e00\u6587 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587._ITR
MaxTrimmerSizeToPrismThicknessRatio.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u8bd1\u7684/\u5bf9\u8bd1\u4e5f\u6587\u751f \u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
MaxTrimmerSizeToPrismThicknessRatio.bean.hint=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u4e00\u6587 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587._ITR
MeshAlignmentLocation.LocationInput.bean.property.display=\u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshAlignmentLocation.LocationInput.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f._ITR
MeshAlignmentLocation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshAlignmentLocation.bean.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4e5f\u6309\u4e00 \u751f\u7684\u6587\u94ae\u7684\u6587.  \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u7684\u8bd1\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f._ITR
MeshAlignmentLocationEditAction.action.name=\u7684\u4e2d\u4e5f\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7b26\u9009\u7684\u4e00\u7684_ITR
PartsCustomLayersBoundaryGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomLayersBoundaryGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartsCustomLayersDefaultGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomLayersDefaultGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u7b26\u7684\u8bd1\u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
PartsCustomLayersGrowthRate.CustomLayers.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomLayersGrowthRate.CustomLayers.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomLayersGrowthRate.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PartsCustomLayersGrowthRate.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PartsCustomLayersGrowthRate.field.INVALID_NUMLAYERS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PartsCustomLayersSmallCellGrowthRate.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomLayersSmallCellGrowthRate.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7\u6587_ITR
PartsCustomSimpleSurfaceGrowthRate.SurfaceGrowthRate.bean.property.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomSimpleSurfaceGrowthRate.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4ef6\u94ae\u7684 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
PartsCustomSimpleSurfaceGrowthRate.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomSimpleSurfaceGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4ef6\u94ae\u7684 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
PartsCustomSurfaceGrowthRateOption.Option.bean.property.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsCustomSurfaceGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6._ITR
PartsCustomSurfaceGrowthRateOption.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomSurfaceGrowthRateOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6._ITR
PartsCustomSurfaceGrowthRateOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsCustomSurfaceGrowthRateOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsCustomTwoLevelTemplateSurfaceGrowthRate.bean.hint=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
PartsGrowthRateOption.Option.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u6309\u8bd1\u4e2a\u8fd9 \u4e5f\u4e00 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae_ITR
PartsGrowthRateOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsGrowthRateOption.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsGrowthRateOption.field.CUSTOM_TAG=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f_ITR
PartsGrowthRateOption.field.FAST_TAG=\u7b26\u7684\u6587\u4ef6_ITR
PartsGrowthRateOption.field.MEDIUM_TAG=\u4ef6\u7684\u4e2d\u4e5f\u4e0d\u751f_ITR
PartsGrowthRateOption.field.SLOW_TAG=\u7b26\u4ea7\u4e2a\u8fd9_ITR
PartsGrowthRateOption.field.VERY_SLOW_TAG=\u5982\u7684\u8bd1\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
PartsGrowthRateSmallCellCutoff.bean.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a_ITR
PartsGrowthRateSmallCellCutoff.bean.hint=\u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u7684\u4e00\u4e2d \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsSimpleTemplateGrowthRate.GrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSimpleTemplateGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae._ITR
PartsSimpleTemplateGrowthRate.SurfaceGrowthRate.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSimpleTemplateGrowthRate.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
PartsSimpleTemplateGrowthRate.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSimpleTemplateGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u7684\u4e00\u4e2d \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
PartsSurfaceGrowthRateOption.Option.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u6309\u8bd1\u4e2a\u8fd9 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587\u6587 \u4e5f\u4e00 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae_ITR
PartsSurfaceGrowthRateOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsSurfaceGrowthRateOption.field.CUSTOM_TAG=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f_ITR
PartsSurfaceGrowthRateOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
PartsSurfaceGrowthRateOption.field.FAST_TAG=\u7b26\u7684\u6587\u4ef6_ITR
PartsSurfaceGrowthRateOption.field.MEDIUM_TAG=\u4ef6\u7684\u4e2d\u4e5f\u4e0d\u751f_ITR
PartsSurfaceGrowthRateOption.field.SLOW_TAG=\u7b26\u4ea7\u4e2a\u8fd9_ITR
PartsSurfaceGrowthRateOption.field.VERY_SLOW_TAG=\u5982\u7684\u8bd1\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
PartsTemplateGrowthOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
PartsTemplateGrowthOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
PartsTemplateGrowthOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PartsTemplateGrowthOption.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PartsTemplateGrowthOption.field.All_CELLS=\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
PartsTemplateGrowthOption.field.SMALL_AND_LARGE_CELLS=\u7b26\u751f\u7684\u4ea7\u4ea7 \u7684\u4e00\u4e2d \u4ea7\u7684\u8bd1\u6309\u7684 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
PartsTemplateMeshOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
PartsTemplateMeshOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u4e5f\u4e00\u6309_ITR
PartsTemplateMeshOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
PartsTemplateMeshOption.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
PartsTemplateMeshOption.field.DODECA_TAG=\u7684\u4e2a\u4e2d\u7684\u9009\u7684\u94ae\u7684\u4e2d\u8bd1\u7684_ITR
PartsTemplateMeshOption.field.HEXA_TAG=\u90fd\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684_ITR
PartsTrimmerWakeRefinementSet.NewGrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTrimmerWakeRefinementSet.NewGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u751f\u7684\u6587\u94ae._ITR
PartsTrimmerWakeRefinementSet.SurfaceGrowthRate.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTrimmerWakeRefinementSet.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
PartsTrimmerWakeRefinementSet.WRTrimmerAnisotropicSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
PartsTrimmerWakeRefinementSet.WRTrimmerAnisotropicSizeOption.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e5f\u4e00 \u7684\u7684\u9009\u94ae \u9009\u4e2a-\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
PartsTrimmerWakeRefinementSet.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsTrimmerWakeRefinementSet.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u8bd1\u7684\u7684 \u4e2d\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u4e2a\u4e2a \u7684 \u679c\u4e2a\u4e2d\u6587 (\u8fd9\u7684\u4ee5\u7684). \u4e32\u94ae\u4e5f\u6587 \u7684\u8bd1\u7684\u7684 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u6587\u8fd9\u7684\u7684\u4f2a\u4e5f\u4e00\u6309 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
PartsTwoLevelTemplateDefaultGrowthRate.GrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateDefaultGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684._ITR
PartsTwoLevelTemplateDefaultGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
PartsTwoLevelTemplateDefaultGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u6709\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e0d\u6587\u7684 \u4ef6\u94ae\u7684 \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684. \u6709\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e0d\u6587\u7684 \u4ef6\u94ae\u7684 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684._ITR
PartsTwoLevelTemplateDefaultGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateDefaultGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684._ITR
PartsTwoLevelTemplateDefaultGrowthRate.bean.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateDefaultGrowthRate.bean.hint=\u7b26\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u7684\u4e00\u4e2d \u4ea7\u7684\u8bd1\u6309\u7684 \u9009\u7684\u4ea7\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae_ITR
PartsTwoLevelTemplateGrowthRate.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u7684\u4e00\u4e2d \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
PartsTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684._ITR
PartsTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
PartsTwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u7b26\u6709\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e0d\u6587\u7684 \u4ef6\u94ae\u7684 \u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684. \u6709\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e0d\u6587\u7684 \u4ef6\u94ae\u7684 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684._ITR
PartsTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684._ITR
PartsTwoLevelTemplateSurfaceGrowthRate.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTwoLevelTemplateSurfaceGrowthRate.bean.hint=\u7b26\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u7684\u4e00\u4e2d \u4ea7\u7684\u8bd1\u6309\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae_ITR
PartsWakeRefinementSetManager.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsWakeRefinementSetManager.bean.hint=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
RelativeAnisotropicSizeX.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6211 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeAnisotropicSizeX.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6211 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
RelativeAnisotropicSizeX.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeAnisotropicSizeY.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u76f4 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeAnisotropicSizeY.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u76f4 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
RelativeAnisotropicSizeY.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeAnisotropicSizeZ.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7ffb \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeAnisotropicSizeZ.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7ffb \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
RelativeAnisotropicSizeZ.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeSmallCellCutoffSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeSmallCellCutoffSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u751f\u7684\u4ea7\u4ea7 \u7684\u4e00\u4e2d \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
RelativeSmallCellCutoffSize.field.INVALID_SIZE=\u7b26\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6 \u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeWakeRefinementDistance.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RelativeWakeRefinementDistance.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RelativeWakeRefinementSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeWakeRefinementSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
SimpleTemplateGrowthRate.GrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SimpleTemplateGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
SimpleTemplateGrowthRate.SurfaceGrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SimpleTemplateGrowthRate.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
SimpleTemplateGrowthRate.bean.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SimpleTemplateGrowthRate.bean.hint=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
SizeThicknessRatio.NeighboringThicknessMultiplier.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684/\u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
SizeThicknessRatio.NeighboringThicknessMultiplier.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u4e00\u6587 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
SizeThicknessRatio.bean.display=\u7b26\u4e5f\u4ef6\u7684/\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
SizeThicknessRatio.bean.hint=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u4e00\u6587 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587._ITR
SizeThicknessRatio.field.INVALID_LIMITCELLSIZE=\u5982\u7684\u4ea7\u4e0d\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 2.0_ITR
SurfaceGrowthRateOption.Option.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SurfaceGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u6309\u8bd1\u4e2a\u8fd9 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceGrowthRateOption.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SurfaceGrowthRateOption.bean.hint=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SurfaceGrowthRateOption.field.CUSTOM_TAG=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f_ITR
SurfaceGrowthRateOption.field.FAST_TAG=\u7b26\u7684\u6587\u4ef6_ITR
SurfaceGrowthRateOption.field.MEDIUM_TAG=\u4ef6\u7684\u4e2d\u4e5f\u4e0d\u751f_ITR
SurfaceGrowthRateOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
SurfaceGrowthRateOption.field.SLOW_TAG=\u7b26\u4ea7\u4e2a\u8fd9_ITR
SurfaceGrowthRateOption.field.VERY_SLOW_TAG=\u5982\u7684\u8bd1\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
TemplateGrowthOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
TemplateGrowthOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
TemplateGrowthOption.bean.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
TemplateGrowthOption.bean.hint=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
TemplateGrowthOption.field.SIMPLE_TAG=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u7684_ITR
TemplateGrowthOption.field.TWOLEVEL_TAG=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7_ITR
TemplateMeshOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
TemplateMeshOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u4e5f\u4e00\u6309_ITR
TemplateMeshOption.bean.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
TemplateMeshOption.bean.hint=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
TemplateMeshOption.field.DODECA_TAG=\u7684\u4e2a\u4e2d\u7684\u9009\u7684\u94ae\u7684\u4e2d\u8bd1\u7684_ITR
TemplateMeshOption.field.HEXA_TAG=\u90fd\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684_ITR
TrimmerAnisotropicSize.RelativeOrAbsolute.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
TrimmerAnisotropicSize.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
TrimmerAnisotropicSize.XSize.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6211 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSize.XSize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a-\u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
TrimmerAnisotropicSize.YSize.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u76f4 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSize.YSize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587-\u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
TrimmerAnisotropicSize.ZSize.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7ffb \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSize.ZSize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6-\u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
TrimmerAnisotropicSize.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u7b26\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a-\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u94ae\u7684\u8fc7\u7684 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587._ITR
TrimmerAnisotropicSizeOption.TrimmerAnisotropicSize.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSizeOption.TrimmerAnisotropicSize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSizeOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u7b26\u4e5f\u4ef6\u7684_ITR
TrimmerAnisotropicSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerAutoMesher.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
TrimmerAutoMesher.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae_ITR
TrimmerAutoMesher.DoMeshAlignment.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6_ITR
TrimmerAutoMesher.DoMeshAlignment.bean.property.hint=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TrimmerAutoMesher.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684_ITR
TrimmerAutoMesher.MeshSizeTable.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e32\u4e2a\u4e2a\u4ea7\u6587 > \u4e32\u7684\u679c\u4ea7\u7684\u6587 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6._ITR
TrimmerAutoMesher.PostOptimize.bean.property.display=\u5b57\u4e0d\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
TrimmerAutoMesher.PostOptimize.bean.property.hint=\u5b57\u4e0d\u4e00 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a-\u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4e2a\u4e00 \u4e2a\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
TrimmerAutoMesher.TemplateGrowth.bean.property.display=\u7b26\u4e5f\u4ef6\u7684 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684\u6587_ITR
TrimmerAutoMesher.TemplateGrowth.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4e0d\u6587\u7684\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae._ITR
TrimmerAutoMesher.TemplateMesh.bean.property.display=\u6709\u4e2a\u8bd1\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ef6\u6587\u4f2a\u7684_ITR
TrimmerAutoMesher.TemplateMesh.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u4e5f\u4e00\u6309_ITR
TrimmerAutoMesher.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
TrimmerAutoMesher.bean.hint=\u6709\u8bd1\u7684\u7684\u4ef6\u7684\u6587 \u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u679c\u6587 \u9009\u4e0d\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u7684 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587._ITR
TrimmerAutoMesher.field.CANNOT_ACTIVATE_MESH_ALIGNMENT=\u4ef6\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u9009\u7684\u4e00 \u679c\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684\u6587._ITR
TrimmerAutoMesher.field.CANNOT_ACTIVATE_NON_HEXAHEDRAL=\u4e2d\u4e2a\u4e00-\u94ae\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684._ITR
TrimmerMeshingModel.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
TrimmerMeshingModel.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae_ITR
TrimmerMeshingModel.DoMeshAlignment.bean.property.display=\u7684\u4e2a \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6_ITR
TrimmerMeshingModel.DoMeshAlignment.bean.property.hint=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TrimmerMeshingModel.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
TrimmerMeshingModel.MeshSizeTable.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4e32\u4e2a\u4e2a\u4ea7\u6587_ITR
TrimmerMeshingModel.PostOptimize.bean.property.display=\u5b57\u4e0d\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
TrimmerMeshingModel.PostOptimize.bean.property.hint=\u5b57\u4e0d\u4e00 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a-\u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4e2a\u4e00 \u4e2a\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
TrimmerMeshingModel.TemplateGrowth.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
TrimmerMeshingModel.TemplateGrowth.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
TrimmerMeshingModel.TemplateMesh.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
TrimmerMeshingModel.TemplateMesh.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u4e5f\u4e00\u6309_ITR
TrimmerMeshingModel.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1_ITR
TrimmerMeshingModel.bean.hint=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
TrimmerMeshingModel.field.CANNOT_ACTIVATE_MESH_ALIGNMENT=\u4ef6\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u9009\u7684\u4e00 \u679c\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684\u6587._ITR
TrimmerMeshingModel.field.CANNOT_ACTIVATE_NON_HEXAHEDRAL=\u4e2d\u4e2a\u4e00-\u94ae\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684._ITR
TrimmerSizeOption.TrimmerAnisotropicSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerSizeOption.TrimmerAnisotropicSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerSizeOption.TrimmerSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerSizeOption.TrimmerSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerSizeOption.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1_ITR
TrimmerSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
TrimmerSolver.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1_ITR
TrimmerSolver.bean.hint=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
TwoLevelTemplateDefaultGrowthRate.GrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
TwoLevelTemplateDefaultGrowthRate.bean.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateDefaultGrowthRate.bean.hint=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
TwoLevelTemplateGrowthRate.bean.display=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateGrowthRate.bean.hint=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
TwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateSurfaceGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4e5f\u4ef6\u7684 \u4e32\u6587\u4f2a\u7684_ITR
TwoLevelTemplateSurfaceGrowthRate.SmallCellCutoffRelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684_ITR
TwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.display=\u7b26\u751f\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateSurfaceGrowthRate.SmallCellGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u751f\u7684\u6587\u94ae \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
TwoLevelTemplateSurfaceGrowthRate.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
TwoLevelTemplateSurfaceGrowthRate.bean.hint=\u4e32\u8fd9\u4e2a \u6587\u7684\u8fc7\u7684\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
VolumeControlTrimmerSizeOption.TrimmerAnisotropicSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlTrimmerSizeOption.TrimmerAnisotropicSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlTrimmerSizeOption.VolumeSourceTrimmerSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlTrimmerSizeOption.VolumeSourceTrimmerSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlTrimmerSizeOption.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1_ITR
VolumeControlTrimmerSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
WRTrimmerAnisotropicSize.RelativeOrAbsolute.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
WRTrimmerAnisotropicSize.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
WRTrimmerAnisotropicSize.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u7b26\u4e5f\u4ef6\u7684_ITR
WRTrimmerAnisotropicSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a-\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u94ae\u7684\u8fc7\u7684 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587._ITR
WakeRefinementBoundaries.BoundaryGroupInput.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementBoundaries.BoundaryGroupInput.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
WakeRefinementBoundaries.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementBoundaries.bean.hint=\u7684\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
WakeRefinementDirection.bean.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeRefinementDirection.bean.hint=\u7684\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1'\u6587 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
WakeRefinementGrowthRate.GrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementGrowthRate.SurfaceGrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementGrowthRate.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementGrowthRate.bean.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementGrowthRate.bean.hint=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u4e2d \u751f\u7684\u6587\u94ae_ITR
WakeRefinementSelectBoundariesAction$StartBoundarySelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSelectBoundariesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587..._ITR
WakeRefinementSelectBoundariesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
WakeRefinementSelectFeatureCurvesAction$StartFeatureCurveSelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
WakeRefinementSelectFeatureCurvesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587..._ITR
WakeRefinementSelectFeatureCurvesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
WakeRefinementSet.BoundaryFeatureCurveGroupInput.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587/\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
WakeRefinementSet.BoundaryFeatureCurveGroupInput.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u4e00\u4e2d/\u4e2a\u8bd1 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
WakeRefinementSet.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeRefinementSet.DirectionInput.bean.property.hint=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u751f\u7684\u6587\u94ae \u751f\u4e2a\u4e2d\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
WakeRefinementSet.DistanceInput.bean.property.display=\u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
WakeRefinementSet.DistanceInput.bean.property.hint=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
WakeRefinementSet.NewGrowthRate.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementSet.NewGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
WakeRefinementSet.RelativeOrAbsolute.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
WakeRefinementSet.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
WakeRefinementSet.SurfaceGrowthRate.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
WakeRefinementSet.SurfaceGrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSet.WRTrimmerAnisotropicSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
WakeRefinementSet.WRTrimmerAnisotropicSizeOption.bean.property.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u6587\u4e5f\u4ef6\u7684_ITR
WakeRefinementSet.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u7684\u4ef6_ITR
WakeRefinementSet.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
WakeRefinementSetManager.bean.display=\u4e32\u8bd1\u4e5f\u751f\u751f\u7684\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
WakeRefinementSetManager.bean.hint=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
