star-coremodule-services-StarSettings.settings=\u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6_ITR
star-coremodule-services-VisSettings.settings=\u5982\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR

PROP_clientServerMessages=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u6709\u94ae\u7684\u4ef6\u4ef6\u7684\u8bd1_ITR
HINT_clientServerMessages=\u7b26\u94ae\u4e2a\u8fd9 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587_ITR

PROP_serverThreads=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e32\u94ae\u8bd1\u7684\u7684\u4e2d\u6587_ITR
HINT_serverThreads=\u7684\u7684\u679c\u4e0d\u6309 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4ef6\u94ae\u8bd1\u7684\u7684\u4e2d\u6587, \u8fd9\u94ae\u7684\u4e00 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u4e2d \u9009\u7684\u4e00 \u679c\u7684 \u4e0d\u4e00\u4f2a\u8bd1\u7684\u4e2d\u4e5f\u9009\u4ef6\u7684\u679c\u4ea7\u7684_ITR

HINT_maxRecentFiles=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4ea7\u4e5f\u6587\u4ef6 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u7b26\u4e5f\u4ea7\u7684 \u5b57\u7684\u9009\u7684\u4e00\u4ef6 \u751f\u7684\u4e00\u4e0d_ITR
PROP_maxRecentFiles=\u4ef6\u7684\u4e2a \u5b57\u7684\u9009\u7684\u4e00\u4ef6 \u7b26\u4e5f\u4ea7\u7684\u6587_ITR

HINT_recentFiles=\u5b57\u7684\u9009\u7684\u4e00\u4ef6\u4ea7\u6587 \u7684\u9009\u9009\u7684\u6587\u6587\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
PROP_recentFiles=\u5b57\u7684\u9009\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR

PROP_defaultMachineFile=\u4ef6\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u7b26\u4e5f\u4ea7\u7684_ITR
HINT_defaultMachineFile=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u4e2a\u4e5f\u4ea7\u7684 \u4ea7\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u94ae\u4e2a\u6587\u4ef6\u6587_ITR

PROP_defaultHosts=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u90fd\u4e2a\u6587\u4ef6\u6587_ITR
HINT_defaultHosts=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ea7\u4e5f\u6587\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u94ae\u4e2a\u6587\u4ef6\u6587_ITR

PROP_monitorCpuTime=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u6709\u5bf9\u957f \u4e32\u4e5f\u751f\u7684_ITR
HINT_monitorCpuTime=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6709\u5bf9\u957f \u4ef6\u4e5f\u751f\u7684 \u4e5f\u4e00 \u8bd1\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4ea7\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309_ITR

PROP_monitorWallTime=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u7684\u4ea7\u7684\u4f2a\u6587\u7684\u4e2d \u4e32\u4e5f\u751f\u7684_ITR
HINT_monitorWallTime=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4ea7\u7684\u4f2a\u6587\u7684\u4e2d \u4ef6\u4e5f\u751f\u7684 \u4e5f\u4e00 \u8bd1\u7684\u6587\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4ea7\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309_ITR

PROP_interactorStyle=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4ef6\u6587\u4ea7\u7684_ITR
HINT_interactorStyle=\u5982\u4e5f\u7684\u8fd9 \u751f\u7684\u4e00\u4e5f\u4f2a\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR

PROP_refreshRate=\u5b57\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u5b57\u7684\u4ef6\u7684_ITR
HINT_refreshRate=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u8bd1\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9\u6587 (\u4e2a\u8bd1\u7684\u751f\u7684\u6587/\u6587\u7684\u9009)._ITR

PROP_edgePickTolerance=\u7684\u4e2d\u6309\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
HINT_edgePickTolerance=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4e2d\u6309\u7684 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u6587 \u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2d\u4e5f\u7684\u6309\u4e2a\u4e00\u7684\u4ea7 \u6587\u4e5f\u4ef6\u7684._ITR

PROP_softwarePickTolerance=\u7b26\u4e2a\u4e2a\u4ef6\u8fd9\u7684\u8bd1\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
HINT_softwarePickTolerance=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u8fd9\u94ae\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u4e0d\u6587\u4e5f\u4e00\u6309 \u94ae\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u6587 \u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2d\u4e5f\u7684\u6309\u4e2a\u4e00\u7684\u4ea7 \u6587\u4e5f\u4ef6\u7684._ITR

PROP_useHardwarePick=\u957f\u6587\u7684 \u90fd\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309_ITR
HINT_useHardwarePick=\u957f\u6587\u7684 \u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u6587 \u94ae\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u8fd9\u94ae\u7684\u4e00 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 (\u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d).  \u957f\u6587\u4e0d\u7684\u4ea7\u4ea7\u6587 \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6\u6587 \u4e5f\u4e00 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309, \u94ae\u4e2a\u8fd9\u7684\u8fc7\u7684\u8bd1 \u4e5f\u4ef6 \u751f\u7684\u6587 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2a\u4e0d\u4ea7\u4ea7\u6587 \u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e00 \u7684\u4ea7\u4ea7 \u6587\u6587\u6587\u4ef6\u7684\u751f\u6587._ITR

PROP_visDebug=\u7684\u7684\u679c\u4e0d\u6309 \u5982\u4e5f\u6587_ITR
HINT_visDebug=\u7b26\u94ae\u4e2a\u8fd9 \u5982\u4e5f\u6587 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587_ITR

PROP_visImmediate=\u957f\u6587\u7684 \u4e5f\u751f\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684 \u4ef6\u4e2a\u4e2d\u7684 \u5b57\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309_ITR
HINT_visImmediate=\u679c\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2a\u4e2a\u4e2a, \u7684\u4f2a\u7684\u4e00\u4e32\u6587 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4ea7\u4e5f\u6587\u4ef6\u6587 \u7684\u8bd1\u7684 \u4e0d\u6587\u7684\u4e2d \u8fd9\u94ae\u7684\u4e00 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309._ITR  \n\u6709\u7684\u4e00 \u679c\u7684 \u94ae\u7684\u4ea7\u4f2a\u4e2a\u4e0d\u4ea7 \u8fd9\u94ae\u7684\u4e00 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309 \u4ea7\u7684\u8bd1\u6309\u7684 \u4e2d\u7684\u4ef6\u7684\u6587\u7684\u4ef6\u6587._ITR

PROP_visHighlight=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e5f\u4e00 \u7b26\u9009\u7684\u4e00\u7684_ITR
HINT_visHighlight=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u4f2a\u4e2a\u4e00 \u4e00\u4e2a\u4e2d\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u8bd1\u7684\u7684, \u4e2a\u8bd1 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4ea7\u4e5f\u9009\u4ee5 \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684._ITR  \n\u4e5f\u4e2a \u4e2a\u4e2a\u4e2a, \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e2a\u4e0d\u679c\u4ea7\u7684-\u9009\u4ea7\u4e5f\u9009\u4ee5 \u6309\u7684\u6587\u4ef6\u4e0d\u8bd1\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u94ae\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6._ITR

PROP_projectionMode=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6709\u7684\u751f\u7684\u8bd1\u7684 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684_ITR
HINT_projectionMode=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u9009\u7684\u751f\u7684\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684._ITR

PROP_visTriangulate=\u4e32\u8bd1\u4e5f\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u4ef6\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
HINT_visTriangulate=\u4e32\u8bd1\u4e5f\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587.  \u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4e5f\u751f\u4e5f\u4e00\u7684\u4ef6\u7684 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7 \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u7684\u9009\u4ef6\u6587 \u9009\u7684\u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4e00\u4e2a\u4e00\u9009\u4e2a\u4e00\u8fc7\u7684\u4e2a \u4f2a\u4e2a\u4ea7\u6587\u6309\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR

PROP_visAnnotate=\u7684\u4e00\u4e00\u4e2a\u4ef6\u7684\u4ef6\u7684 \u7b26\u9009\u7684\u4e00\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
HINT_visAnnotate=\u7684\u4e00\u4e00\u4e2a\u4ef6\u7684\u4ef6\u7684 \u751f\u4e2a\u4e0d\u6587\u7684 \u7684\u4e00\u4e2d \u4ee5\u7684\u6587\u679c\u4e2a\u7684\u8bd1\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684._ITR

PROP_visRotateStep=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2a\u4ea7 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 (\u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587)_ITR
HINT_visRotateStep=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u9009\u7684\u4e00\u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2a\u4ea7 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684_ITR

PROP_visAllowCellDebug=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u6709\u7684\u4ea7\u4ea7 \u7684\u7684\u679c\u4e0d\u6309\u6309\u4e5f\u4e00\u6309_ITR
HINT_visAllowCellDebug=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6709\u7684\u4ea7\u4ea7 \u7b26\u7684\u4ef6 \u7684\u7684\u679c\u4e0d\u6309 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4e2d\u7684\u679c\u4e0d\u6309 \u751f\u7684\u6587\u94ae \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f\u6587._ITR

PROP_enableMeshing=\u6587\u4e2a\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684\u6587 \u7684\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6\u4e0d\u4f2a_ITR
HINT_enableMeshing=\u6587\u4e2a\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684\u6587 \u7684\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6\u4e0d\u4f2a_ITR

HINT_recentImports=\u5b57\u7684\u9009\u7684\u4e00\u4ef6\u4ea7\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
PROP_recentImports=\u5b57\u7684\u9009\u7684\u4e00\u4ef6\u4ea7\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u7684\u6587\u94ae \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
HINT_recentMacros=\u5b57\u7684\u9009\u7684\u4e00\u4ef6\u4ea7\u6587 \u7684\u9009\u9009\u7684\u6587\u6587\u7684\u4e2d \u751f\u7684\u9009\u8bd1\u4e2a\u6587_ITR
PROP_recentMacros=\u5b57\u7684\u9009\u7684\u4e00\u4ef6 \u751f\u7684\u9009\u8bd1\u4e2a\u6587_ITR

PROP_parallelLogFile=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u6587\u4e2a\u6309 \u7b26\u4e5f\u4ea7\u7684_ITR

HINT_parallelLogFile=\u679c\u8bd1\u4e5f\u4ef6\u7684 \u4ea7\u4e2a\u6309 \u4e2a\u4e5f\u4ea7\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u53ef\u4e2a\u679c\u6587_ITR

PROP_parallelOutput=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6_ITR

HINT_parallelOutput=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u6587\u4ea7\u7684\u8fc7\u7684 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR

PROP_htmlBrowserCommand=\u90fd\u4e32\u4ef6\u6587 \u6240\u8bd1\u4e2a\u8fd9\u6587\u7684\u8bd1 \u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d_ITR

HINT_htmlBrowserCommand=\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ef6\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6 \u7684 \u8fd9\u7684\u679c \u679c\u8bd1\u4e2a\u8fd9\u6587\u7684\u8bd1_ITR

PROP_defaultUseMachineFile=\u957f\u6587\u7684 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u4e2a\u4e5f\u4ea7\u7684_ITR

HINT_defaultUseMachineFile=\u7b26\u7684\u4ef6 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u4e2a\u4e5f\u4ea7\u7684 \u8bd1\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6\u6587_ITR

#Select the default method to specify parallel hosts
PROP_defaultParallelMode=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u90fd\u4e2a\u6587\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR

HINT_defaultParallelMode=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6\u6587_ITR

PROP_defaultParallelMasterMode=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u4ef6\u7684\u6587\u4ef6\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR

HINT_defaultParallelMasterMode=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u7684\u8bd1\u7684 \u4ef6\u4e2a \u8bd1\u4e0d\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u751f\u7684\u6587\u4ef6\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587_ITR

PROP_runMeshDiagnosticsAfterImport=\u5b57\u4e0d\u4e00 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae_ITR
HINT_runMeshDiagnosticsAfterImport=\u5b57\u4e0d\u4e00 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
PROP_openSceneAfterImport=\u7684\u4f2a\u7684\u4e00 \u6587\u9009\u7684\u4e00\u7684 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae_ITR
HINT_openSceneAfterImport=\u7684\u4f2a\u7684\u4e00 \u6587\u9009\u7684\u4e00\u7684 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR

PROP_showSceneNodeExplorer=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7b26\u9009\u7684\u4e00\u7684 \u4e2d\u4e2a\u4e2d\u7684 \u7684\u4e2a\u4f2a\u4ea7\u4e2a\u8bd1\u7684\u8bd1_ITR
HINT_showSceneNodeExplorer=\u4e5f\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d, \u7b26\u9009\u7684\u4e00\u7684 \u4e2d\u4e2a\u4e2d\u7684 \u7684\u4e2a\u4f2a\u4ea7\u4e2a\u8bd1\u7684\u8bd1 \u4ef6\u8bd1\u7684\u9009\u4ee5\u6587 \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u4ea7\u4e2a\u4ef6 \u4e2a\u8bd1 \u6587\u9009\u7684\u4e00\u7684 \u8fc7\u4e5f\u7684\u8fd9._ITR

PROP_showImportOptionsDialog=\u7b26\u94ae\u4e2a\u8fd9 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2d\u4e5f\u7684\u4ea7\u4e2a\u6309_ITR
HINT_showImportOptionsDialog=\u7b26\u94ae\u4e2a\u8fd9 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2d\u4e5f\u7684\u4ea7\u4e2a\u6309 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR

PROP_userClassPath=\u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u9009\u8bd1\u4e2a \u6709\u4ea7\u7684\u6587\u6587\u4f2a\u7684\u4ef6\u94ae_ITR
HINT_userClassPath=\u7684\u4e2a\u4ef6\u8bd1\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u4e5f\u7684\u6587 \u7684\u4e00\u4e2d \u53ef\u7684\u8bd1 \u4e2a\u4e5f\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u751f\u7684\u9009\u8bd1\u4e2a\u6587_ITR

