#PACKAGE:star.coremodule.services
#STAR EXTERNAL STRINGS (US)
HtmlBrowser.field.LOADING=\u6587\u4e2a\u7684\u4e2d\u4e5f\u4e00\u6309 \u957f\u5b57\u6587... %1$\u6587_ITR
VisSettings.Annotate.bean.property.display=\u7684\u4e00\u4e00\u4e2a\u4ef6\u7684\u4ef6\u7684 \u7b26\u9009\u7684\u4e00\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VisSettings.Annotate.bean.property.hint=\u7684\u4e00\u4e00\u4e2a\u4ef6\u7684\u4ef6\u7684 \u751f\u4e2a\u4e0d\u6587\u7684 \u7684\u4e00\u4e2d \u4ee5\u7684\u6587\u679c\u4e2a\u7684\u8bd1\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684_ITR
VisSettings.DatabaseRendering.bean.property.display=\u957f\u6587\u7684 \u7684\u7684\u4ef6\u7684\u679c\u7684\u6587\u7684 \u5b57\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309_ITR
VisSettings.DatabaseRendering.bean.property.hint=\u5b57\u7684\u4e00\u4e2d\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4e2a\u4f2a\u7684\u4e00\u6309\u4ea7 \u4e2d\u7684\u4ef6\u7684\u679c\u7684\u6587\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309 \u7684\u4f2a\u4e5f_ITR
VisSettings.DisplayFPS.bean.property.display=\u7b26\u94ae\u4e2a\u8fd9 \u7b26\u8bd1\u7684\u751f\u7684\u8bd1\u7684\u4ef6\u7684_ITR
VisSettings.DisplayFPS.bean.property.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4e2a\u8bd1\u7684\u751f\u7684\u8bd1\u7684\u4ef6\u7684 \u7684\u6587 \u7684\u4e00\u4e00\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684_ITR
VisSettings.EdgePickTolerance.bean.property.display=\u7684\u4e2d\u6309\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
VisSettings.EdgePickTolerance.bean.property.hint=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4e2d\u6309\u7684 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u6587 \u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2d\u4e5f\u7684\u6309\u4e2a\u4e00\u7684\u4ea7 \u6587\u4e5f\u4ef6\u7684_ITR
VisSettings.GradientBackground.bean.property.display=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u9009\u4ee5\u6309\u8bd1\u4e2a\u4e0d\u4e00\u4e2d_ITR
VisSettings.GradientBackground.bean.property.hint=\u4e5f\u4e2a \u4ef6\u8bd1\u4e0d\u7684, \u6309\u4ea7\u4e2a\u679c\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u9009\u4ee5\u6309\u8bd1\u4e2a\u4e0d\u4e00\u4e2d, \u4e2a\u4ef6\u94ae\u7684\u8bd1\u8fd9\u4e5f\u6587\u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u4e2d \u679c\u6587 \u7684\u7684\u9009\u94ae \u6587\u9009\u7684\u4e00\u7684._ITR
VisSettings.Highlight.bean.property.display=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e5f\u4e00 \u7b26\u9009\u7684\u4e00\u7684_ITR
VisSettings.Highlight.bean.property.hint=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u94ae\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u4f2a\u4e2a\u4e00 \u4e00\u4e2a\u4e2d\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u8bd1\u7684\u7684, \u4e2a\u8bd1 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4ea7\u4e5f\u9009\u4ee5 \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684._ITR  \n\u7b26\u4e2a\u8bd1 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587, \u4ef6\u4e0d\u8bd1\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u7684\u6587 \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684._ITR
VisSettings.HighlightCaptions.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u6709\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6\u6587_ITR
VisSettings.HighlightCaptions.bean.property.hint=\u679c\u94ae\u7684\u4e00 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u7684\u8bd1\u7684 \u94ae\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d, \u7684\u4ea7\u6587\u4e2a \u4e2d\u8bd1\u7684\u8fd9 \u7684 \u6587\u4ef6\u8bd1\u4e5f\u4e00\u6309 \u9009\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u9009\u7684\u4e00\u7684 \u4ef6\u4e2a \u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684\u751f \u679c\u6587 \u4e00\u7684\u751f\u7684._ITR
VisSettings.InteractorStyle.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4ef6\u6587\u4ea7\u7684_ITR
VisSettings.InteractorStyle.bean.property.hint=\u5982\u4e5f\u7684\u8fd9 \u751f\u7684\u4e00\u4e5f\u4f2a\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VisSettings.LogoOpacity.bean.property.display=\u6587\u4e2a\u6309\u4e2a \u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u6587_ITR
VisSettings.LogoOpacity.bean.property.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e2a\u4f2a\u7684\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4f2a\u8bd1\u4e2a\u4e2d\u4e0d\u9009\u4ef6 \u4ea7\u4e2a\u6309\u4e2a \u4e5f\u4e00 \u6587\u9009\u7684\u4e00\u7684_ITR
VisSettings.ProjectionMode.bean.property.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6709\u7684\u751f\u7684\u8bd1\u7684 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684_ITR
VisSettings.ProjectionMode.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u9009\u7684\u751f\u7684\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
VisSettings.RefreshRate.bean.property.display=\u5b57\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u5b57\u7684\u4ef6\u7684_ITR
VisSettings.RefreshRate.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u8bd1\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9\u6587 (\u4e2a\u8bd1\u7684\u751f\u7684\u6587/\u6587\u7684\u9009)_ITR
VisSettings.RenderUsingFloats.bean.property.display=\u5b57\u7684\u4e00\u4e2d\u7684\u8bd1 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4e2a\u4ea7\u4e2a\u7684\u4ef6\u6587_ITR
VisSettings.RenderUsingFloats.bean.property.hint=\u679c\u94ae\u7684\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684\u679c\u7684\u6587\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309, \u4e0d\u6587\u7684 \u4e2a\u4ea7\u4e2a\u7684\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
VisSettings.RotateStepSize.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2a\u4ea7 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 (\u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587)_ITR
VisSettings.RotateStepSize.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6587\u9009\u7684\u4e00\u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2a\u4ea7 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684_ITR
VisSettings.SaveDefaultLayoutOnClientSave.bean.property.display=\u7b26\u7684\u8fc7\u7684 \u4ea7\u7684\u6587\u4e2a\u4e0d\u4ef6 \u4e2a\u4e00 \u6587\u4e5f\u751f \u6587\u7684\u8fc7\u7684_ITR
VisSettings.SaveDefaultLayoutOnClientSave.bean.property.hint=\u4e5f\u4e2a \u4ef6\u8bd1\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4ea7\u7684\u6587\u4e2a\u4e0d\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u4e2d \u6587\u9009\u7684\u4e00\u7684\u6587 \u7684\u4e00\u4e2d \u4f2a\u4ea7\u4e2a\u4ef6\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u6587\u7684\u8fc7\u7684\u4e2d \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u7684\u6587 \u7684 \u6587\u7684\u8fc7\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VisSettings.SoftwarePickTolerance.bean.property.display=\u7b26\u4e2a\u4e2a\u4ef6\u8fd9\u7684\u8bd1\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
VisSettings.SoftwarePickTolerance.bean.property.hint=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 \u8fd9\u94ae\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u4e0d\u6587\u4e5f\u4e00\u6309 \u94ae\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u6587 \u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u4e2d\u7684\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2d\u4e5f\u7684\u6309\u4e2a\u4e00\u7684\u4ea7 \u6587\u4e5f\u4ef6\u7684_ITR
VisSettings.SpaceballEnabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 3\u7684\u9009\u4e2a\u4e00\u4e00\u7684\u4e2a\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u8fc7\u4e5f\u9009\u7684\u6587_ITR
VisSettings.SpaceballEnabled.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 3\u7684\u9009\u4e2a\u4e00\u4e00\u7684\u4e2a\u4e5f\u4e2a\u4e00 3\u7684 \u751f\u4e5f\u9009\u7684 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4ef6\u94ae\u7684 \u8fc7\u4e5f\u7684\u8fd9. \u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4ea7\u4ea7\u6587 \u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9\u6587 \u4f2a\u4ea7\u7684\u4ef6\u4e2a\u4e2a\u8bd1\u751f._ITR
VisSettings.SpaceballSensitivity.bean.property.display=3\u7684\u9009\u4e2a\u4e00\u4e00\u7684\u4e2a\u4e5f\u4e2a\u4e00 \u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
VisSettings.SpaceballSensitivity.bean.property.hint=\u5b57\u7684\u4e00\u6309\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f [0.0, 1.0], 0.0 \u679c\u7684\u4e5f\u4e00\u6309 \u4e00\u4e2a\u4ef6 \u8fc7\u7684\u8bd1\u6587 \u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684, 1.0 \u679c\u7684\u4e5f\u4e00\u6309 \u8fc7\u7684\u8bd1\u6587 \u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
VisSettings.Triangulate.bean.property.display=\u4e32\u8bd1\u4e5f\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u4ef6\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
VisSettings.Triangulate.bean.property.hint=\u4e32\u8bd1\u4e5f\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587.  \u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4e5f\u751f\u4e5f\u4e00\u7684\u4ef6\u7684 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7 \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u7684\u9009\u4ef6\u6587 \u9009\u7684\u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4e00\u4e2a\u4e00\u9009\u4e2a\u4e00\u8fc7\u7684\u4e2a \u4f2a\u4e2a\u4ea7\u6587\u6309\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
VisSettings.UseHardwarePick.bean.property.display=\u957f\u6587\u7684 \u90fd\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u5bf9\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309_ITR
VisSettings.UseHardwarePick.bean.property.hint=\u957f\u6587\u7684 \u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u6587 \u94ae\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u8fd9\u94ae\u7684\u4e00 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309 (\u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d).  \u957f\u6587\u4e0d\u7684\u4ea7\u4ea7\u6587 \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6\u6587 \u4e5f\u4e00 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1 \u4f2a\u4e5f\u9009\u4ee5\u4e5f\u4e00\u6309, \u94ae\u4e2a\u8fd9\u7684\u8fc7\u7684\u8bd1 \u4e5f\u4ef6 \u751f\u7684\u6587 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2a\u4e0d\u4ea7\u4ea7\u6587 \u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e00 \u7684\u4ea7\u4ea7 \u6587\u6587\u6587\u4ef6\u7684\u751f\u6587_ITR
VisSettings.UsePointSprites.bean.property.display=\u957f\u6587\u7684 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u4f2a\u8bd1\u4e5f\u4ef6\u7684\u6587_ITR
VisSettings.UsePointSprites.bean.property.hint=\u957f\u6587\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4f2a\u8bd1\u4e5f\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587.  \u5b57\u7684\u6587\u4e0d\u4ea7\u4ef6\u6587 \u4e5f\u4e00 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4e2a\u4e2a \u4ea7\u7684\u8bd1\u6309\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u7684\u4ef6\u6587, \u4e2a\u4ef6\u94ae\u7684\u8bd1\u8fd9\u4e5f\u6587\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u4e2d \u7684\u6587 \u6587\u4f2a\u94ae\u7684\u8bd1\u7684\u6587_ITR
VisSettings.VisMessagesEnabled.bean.property.display=\u7684\u7684\u679c\u4e0d\u6309 \u5982\u4e5f\u6587_ITR
VisSettings.VisMessagesEnabled.bean.property.hint=\u7b26\u94ae\u4e2a\u8fd9 \u5982\u4e5f\u6587 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587_ITR
VisSettings.bean.display=\u5982\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VisSettings.bean.hint=\u5982\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
VisSettings.field.INTERACTOR_STYLE_JOYSTICK=\u6709\u4e2a\u6587\u6587\u4ef6\u4e5f\u9009\u4ee5_ITR
VisSettings.field.INTERACTOR_STYLE_PROE=\u4f2a\u8bd1\u4e2a-\u7684 / \u4e2d\u6211_ITR
VisSettings.field.INTERACTOR_STYLE_SOLIDWORKS=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u8fd9\u4e2a\u8bd1\u4ee5\u6587_ITR
VisSettings.field.INTERACTOR_STYLE_STAR=\u7b26\u4e32\u7684\u5b57 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6_ITR
VisSettings.field.INTERACTOR_STYLE_TRACKBALL=\u4e32\u8bd1\u7684\u9009\u4ee5\u679c\u7684\u4ea7\u4ea7_ITR
