#PACKAGE:star.battery.actions
#STAR EXTERNAL STRINGS (US)
CellReportBrowserAction$ApplyOperation.operation.title=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
CellReportBrowserAction.action.name=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684\u8bd1
CellReportToFileAction$ApplyOperation.operation.title=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
CellReportToFileAction.action.name=\u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684...
CellReportToFileAction.field.SAVE_TO_FILE=\u7b26\u7684\u8fc7\u7684 \u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684
CreateBatteryPackCircuitElementAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
CreateCircuitConnectionAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CreateExternalCasingAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u4ef6
CreateFromTbmAction$ImportTBMFileOperation.field.UNABLE_TO_CREATE_CELL_FROM=\u957f\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u9009\u7684\u4ea7\u4ea7 \u4e2a\u8bd1\u4e2a\u751f
CreateFromTbmAction$ImportTBMFileOperation.operation.title=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4e32\u6240\u4ef6 \u7b26\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587...
CreateFromTbmAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4e32\u679c\u751f...
CreateFromTbmAction.field.FILE_NOT_FOUND=\u7b26\u4e5f\u4ea7\u7684 \u4e00\u4e2a\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d
CreateLocalBatteryJellyRollUnrollAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6709\u7684\u4ea7\u4ea7\u6587 \u5b57\u4e2a\u4ea7\u4ea7 \u957f\u4e00\u8bd1\u4e2a\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u4ef6
CreateProgramCircuitElementAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
ExportProgramAction$ExportPrgOperation.operation.title=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u6309...
ExportProgramAction.action.name=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6...
ExportTBMDataAction$ExportTBMOperation.operation.title=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4e32\u6240\u4ef6 \u4e2d\u7684\u4ef6\u7684...
ExportTBMDataAction.action.name=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6...
FindProgramAction.action.name=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d...
GenerateBatteryModuleConnectorPartsAction.action.name=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5bf9\u7684\u8bd1\u4ef6\u6587
GenerateBatteryModulePartsAction.action.name=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u5bf9\u7684\u8bd1\u4ef6\u6587
GenerateBatteryModuleRegionsAction.action.name=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587...
GenerateCellReportAction.action.name=\u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ImportCADFileAction$ImportCADFileOperation.operation.title=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u6709\u7684\u7684 \u7684\u7684\u4ef6\u7684 \u7b26\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587...
ImportCADFileAction.action.name=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u6709\u7684\u7684 \u7b26\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587
ImportCADFileAction.field.FILE_NOT_FOUND=\u7b26\u4e5f\u4ea7\u7684 \u4e00\u4e2a\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d
LoadProgramAction$ImportProgramOperation.operation.title=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u7684\u7684\u4ef6\u7684
LoadProgramAction.action.name=\u6587\u4e2a\u7684\u4e2d...
ReloadProgramAction.action.name=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d...
ReloadTbmFileAction$ReloadTbmFileOperation.operation.title=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d\u4e5f\u4e00\u6309 \u4e32\u679c\u751f \u7b26\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587...
ReloadTbmFileAction.action.name=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d...
ReloadTbmFileAction.field.FILE_NOT_FOUND=\u7b26\u4e5f\u4ea7\u7684 \u4e00\u4e2a\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d
SelectProgramAction.field.PRG_DESCRIPTION=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u4e2a\u4e5f\u4ea7\u7684\u6587 (*.\u4f2a\u8bd1\u6309)
SetupBatteryMeshingAction.action.name=\u7b26\u7684\u4ef6\u4e0d\u4f2a \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309
SetupBatteryModuleCellsAction.action.name=\u7b26\u7684\u4ef6\u4e0d\u4f2a \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7\u6587
SetupConnectorOhmicHeatingAction.action.name=\u7b26\u7684\u4ef6\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u94ae\u751f\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6\u4e5f\u4e00\u6309
SetupTabConnectionsAction.action.name=\u7b26\u7684\u4ef6\u4e0d\u4f2a \u4e32\u7684\u679c \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
SetupTerminalConnectionsAction.action.name=\u7b26\u7684\u4ef6\u4e0d\u4f2a \u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
UpdateCellMeshAction.action.name=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae
