#PACKAGE:star.windshield
#STAR EXTERNAL STRINGS (US)
DeIcingModel.Cemp.bean.property.display=\u6709\u7684\u751f\u4f2a_ITR
DeIcingModel.Cemp.bean.property.hint=\u6709 \u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DeIcingModel.bean.display=\u7684\u7684\u4e5f\u9009\u4e5f\u4e00\u6309_ITR
DeIcingModel.bean.hint=\u7684\u7684\u4e5f\u9009\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
DeIcingSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
DeIcingSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DeIcingSolver.bean.display=\u7684\u7684\u4e5f\u9009\u4e5f\u4e00\u6309_ITR
DeIcingSolver.bean.hint=\u7684\u7684\u4e5f\u9009\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
DefoggingModel.Cemp.bean.property.display=\u6709\u7684\u751f\u4f2a_ITR
DefoggingModel.Cemp.bean.property.hint=\u6709 \u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DefoggingModel.LimitSuperSaturation.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6\u7b26\u4e0d\u4f2a\u7684\u8bd1\u7b26\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DefoggingModel.LimitSuperSaturation.bean.property.hint=\u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u6587\u4e0d\u4f2a\u7684\u8bd1\u6587\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u6587\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a 100% \u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587)_ITR
DefoggingModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
DefoggingModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
DefoggingModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DefoggingModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
DefoggingModel.bean.display=\u7684\u7684\u4e2a\u4e2a\u6309\u6309\u4e5f\u4e00\u6309_ITR
DefoggingModel.bean.hint=\u7684\u7684\u4e2a\u4e2a\u6309\u6309\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
DefoggingSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u7684\u4ef6\u7684_ITR
DefoggingSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684\u4ef6\u7684._ITR
DefoggingSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
DefoggingSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
DefoggingSolver.bean.display=\u7684\u7684\u4e2a\u4e2a\u6309\u6309\u4e5f\u4e00\u6309_ITR
DefoggingSolver.bean.hint=\u7684\u7684\u4e2a\u4e2a\u6309\u6309\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
DefoggingSpecOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
DefoggingSpecOption.Option.bean.property.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
DefoggingSpecOption.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DefoggingSpecOption.bean.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DefoggingSpecOption.field.VAPOR_HUMIDITY_TAG=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587_ITR
DefoggingSpecOption.field.VAPOR_MASS_FRACTION_TAG=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FogLayerThicknessProfile.bean.display=\u7b26\u4e2a\u6309 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
FogLayerThicknessProfile.bean.hint=\u7b26\u4e2a\u6309 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
IceAccretionMode.bean.display=\u4e5f\u9009\u7684 \u7684\u9009\u9009\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IceAccretionMode.bean.hint=\u4e5f\u9009\u7684 \u7684\u9009\u9009\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
IceAccretionModel.bean.display=\u4e5f\u9009\u7684 \u7684\u9009\u9009\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IceAccretionModel.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e2d\u7684-\u4e5f\u9009\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u679c\u6587 \u7684\u9009\u9009\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587 \u7684\u4e00\u4e2d \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
IceLayerThicknessProfile.bean.display=\u4e5f\u9009\u7684 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
IceLayerThicknessProfile.bean.hint=\u4e5f\u9009\u7684 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
ThinFilmOption.bean.display=\u4e32\u94ae\u4e5f\u4e00 \u7b26\u4e5f\u4ea7\u751f \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThinFilmOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2a\u4e2a\u6309 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
ThinFilmOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
ThinFilmOption.field.FOG_LAYER_THICKNESS_TAG=\u7b26\u4e2a\u6309 \u6587\u7684\u6587\u7684\u8bd1_ITR
ThinFilmOption.field.ICE_LAYER_THICKNESS_TAG=\u4e5f\u9009\u7684 \u6587\u7684\u6587\u7684\u8bd1_ITR
VaporHumidityProfile.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587_ITR
VaporHumidityProfile.bean.hint=\u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587 \u4e5f\u4e00 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6 %_ITR
VaporMassFractionInitialCondition.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u6587\u6587\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VaporMassFractionInitialCondition.bean.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
VaporMassFractionProfile.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VaporMassFractionProfile.bean.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u8fc7/\u751f\u4ef6_ITR
WallVaporMassFractionOption.bean.display=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallVaporMassFractionOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u5982\u7684\u4f2a\u4e2a\u8bd1 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallVaporMassFractionOption.field.FILM_TAG=\u7b26\u4e5f\u4ea7\u751f_ITR
WallVaporMassFractionOption.field.ZERO_FLUX_TAG=\u7ffb\u7684\u8bd1\u4e2a \u7b26\u4ea7\u4e0d\u4e2a_ITR
WindShieldModel.bean.display=\u4e32\u94ae\u4e5f\u4e00 \u7b26\u4e5f\u4ea7\u751f_ITR
WindShieldModel.bean.hint=\u4e32\u94ae\u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
WindshieldFilmDensityProperty.bean.display=\u7b26\u4e5f\u4ea7\u751f \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
WindshieldFilmDensityProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldFilmDiffusivityProperty.bean.display=\u7b26\u4e5f\u4ea7\u751f \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
WindshieldFilmDiffusivityProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldFilmLatentHeatProperty.bean.display=\u7b26\u4e5f\u4ea7\u751f \u6587\u7684\u4ef6\u7684\u4e00\u4ef6 \u90fd\u7684\u7684\u4ef6_ITR
WindshieldFilmLatentHeatProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldFilmMaterial.bean.display=\u7b26\u4e5f\u4ea7\u751f (\u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7)_ITR
WindshieldFilmMaterial.bean.hint=\u7684 \u8fd9\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
WindshieldFilmMaterial.field.FILM_PROPS=\u7b26\u4e5f\u4ea7\u751f \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
WindshieldIceDensityProperty.bean.display=\u4e5f\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
WindshieldIceDensityProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e5f\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldIceLatentHeatProperty.bean.display=\u4e5f\u9009\u7684 \u6587\u7684\u4ef6\u7684\u4e00\u4ef6 \u90fd\u7684\u7684\u4ef6_ITR
WindshieldIceLatentHeatProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e5f\u9009\u7684 \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldIceMaterial.bean.display=\u4e5f\u9009\u7684 (\u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7)_ITR
WindshieldIceMaterial.bean.hint=\u7684 \u8fd9\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e5f\u9009\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
WindshieldIceMaterial.field.ICE_PROPS=\u4e5f\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
WindshieldIcePhaseChangeTemperatureProperty.bean.display=\u4e5f\u9009\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6709\u94ae\u7684\u4e00\u6309\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WindshieldIcePhaseChangeTemperatureProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e5f\u9009\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WindshieldIceSpecificHeatProperty.bean.display=\u4e5f\u9009\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6_ITR
WindshieldIceSpecificHeatProperty.bean.hint=\u679c\u4e5f\u4e00\u4e2d\u6587\u94ae\u4e5f\u7684\u4ea7\u4e2d \u4e5f\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u94ae\u7684\u7684\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
