#PACKAGE:star.vdm
#STAR EXTERNAL STRINGS (US)
BodyForcePropellerMethod.bean.display=\u6240\u4e2a\u4e2d\u6587 \u7b26\u4e2a\u8bd1\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BodyForcePropellerMethod.bean.hint=\u6240\u4e2a\u4e2d\u6587\u7b26\u4e2a\u8bd1\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LateralAndPitchAngle.LateralAngleInput.bean.property.display=\u6587\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684_ITR
LateralAndPitchAngle.LateralAngleInput.bean.property.hint=\u6587\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5_ITR
LateralAndPitchAngle.PitchAngleInput.bean.property.display=\u5bf9\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684_ITR
LateralAndPitchAngle.PitchAngleInput.bean.property.hint=\u5bf9\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5_ITR
LateralAndPitchAngle.bean.display=\u6587\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u5bf9\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684_ITR
LateralAndPitchAngle.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u4e5f\u6587\u4ee5 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4ea7\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u7684\u4e00\u4e2d \u4f2a\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684_ITR 
NormalAndCoordinateSystem.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
NormalAndCoordinateSystem.CoordinateSystem.bean.property.hint=\u7684\u4e5f\u6587\u4ee5 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00 \u7684\u4e00\u4e2d \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u8fd9.\u8bd1.\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
NormalAndCoordinateSystem.DiskNormalInput.bean.property.display=\u7684\u4e5f\u6587\u4ee5 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
NormalAndCoordinateSystem.DiskNormalInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5'\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
NormalAndCoordinateSystem.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
NormalAndCoordinateSystem.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u4e5f\u6587\u4ee5 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e2d\u4e5f\u6587\u4ee5 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u4e2d \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
OrientationSpecificationBase.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
OrientationSpecificationBase.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
OrientationSpecificationOption.bean.display=\u5b57\u4e2a\u4ef6\u4e2a\u8bd1 \u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OrientationSpecificationOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u4e2a\u8bd1 \u4e2d\u4e5f\u6587\u4ee5 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OrientationSpecificationOption.field.NORMAL_AND_COORDINATE_SYSTEM_SPECIFIED_TAG=\u7684\u4e5f\u6587\u4ee5 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
OrientationSpecificationOption.field.PITCH_AND_LATERAL_ANGLE_SPECIFIED_TAG=\u5bf9\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684 \u7684\u4e00\u4e2d \u6587\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684_ITR
PropellerCurve.ActiveMethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PropellerCurve.ActiveMethodType.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PropellerCurve.bean.display=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8fc7\u7684_ITR
PropellerCurve.bean.hint=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 (\u6e90\u4ef6, \u6e90\u7ffb, \u7684\u4ef6\u7684) \u4e2a\u4e2a \u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR 
PropellerCurveMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PropellerCurveMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PropellerCurvePolynomialMethod.EfficiencyPolynomialInput.bean.property.display=\u7684\u4ef6\u7684 = \u4e2a(\u6709)_ITR
PropellerCurvePolynomialMethod.EfficiencyPolynomialInput.bean.property.hint=\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u9009\u6587 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u6587 \u7684 \u4f2a\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
PropellerCurvePolynomialMethod.MomentCoeffPolynomialInput.bean.property.display=\u6e90\u7ffb = \u4e2a(\u6709)_ITR
PropellerCurvePolynomialMethod.MomentCoeffPolynomialInput.bean.property.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u6587 \u7684 \u4f2a\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
PropellerCurvePolynomialMethod.ThrustCoeffPolynomialInput.bean.property.display=\u6e90\u4ef6 = \u4e2a(\u6709)_ITR
PropellerCurvePolynomialMethod.ThrustCoeffPolynomialInput.bean.property.hint=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u6587 \u7684 \u4f2a\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
PropellerCurvePolynomialMethod.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 (\u6709)_ITR
PropellerCurvePolynomialMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u7684\u6587 \u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
PropellerCurveTableMethod.AdvanceRatio.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709_ITR
PropellerCurveTableMethod.AdvanceRatio.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PropellerCurveTableMethod.Eta.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u7684\u4ef6\u7684_ITR
PropellerCurveTableMethod.Eta.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u9009\u6587 \u4e2d\u7684\u4ef6\u7684_ITR
PropellerCurveTableMethod.Kq.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6e90\u7ffb_ITR
PropellerCurveTableMethod.Kq.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2d\u7684\u4ef6\u7684_ITR
PropellerCurveTableMethod.Kt.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6e90\u4ef6_ITR
PropellerCurveTableMethod.Kt.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u8bd1\u4e0d\u6587\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2d\u7684\u4ef6\u7684_ITR
PropellerCurveTableMethod.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
PropellerCurveTableMethod.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 (\u6e90\u4ef6, \u6e90\u7ffb, \u7684\u4ef6\u7684) = \u4e2a(\u6709) \u4e2d\u7684\u4ef6\u7684_ITR
PropellerCurveTableMethod.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 (\u6709)_ITR
PropellerCurveTableMethod.bean.hint=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2d\u7684\u4ef6\u7684 (\u6e90\u4ef6, \u6e90\u7ffb, \u7684\u4ef6\u7684) = \u4e2a(\u6709) \u4e5f\u4e00 \u4ef6\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1\u751f_ITR 
PropellerInflowVelocityPlane.CoordinateSystem.bean.property.display=\u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
PropellerInflowVelocityPlane.CoordinateSystem.bean.property.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u5bf9\u4ea7\u7684\u4e00\u7684 \u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
PropellerInflowVelocityPlane.OffsetInput.bean.property.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u5bf9\u4ea7\u7684\u4e00\u7684 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6_ITR
PropellerInflowVelocityPlane.OffsetInput.bean.property.hint=\u7684\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
PropellerInflowVelocityPlane.RadiusInput.bean.property.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u5bf9\u4ea7\u7684\u4e00\u7684 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
PropellerInflowVelocityPlane.RadiusInput.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
PropellerInflowVelocityPlane.bean.display=\u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
PropellerInflowVelocityPlane.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ea7\u4e2a\u4e2a\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u4e00\u4ef6 \u4e2a\u4e2a \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR
PropellerOperationPointInputOption.bean.display=\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
PropellerOperationPointInputOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR
PropellerOperationPointInputOption.field.ROTATION_RATE_SPECIFIED_TAG=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 (\u4e00)_ITR
PropellerOperationPointInputOption.field.THRUST_SPECIFIED_TAG=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6 (\u4e32)_ITR
PropellerOperationPointInputOption.field.TORQUE_SPECIFIED_TAG=\u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684 (\u5e94)_ITR
PropellerRotationRateInputValue.RotationRateInput.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
PropellerRotationRateInputValue.RotationRateInput.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR
PropellerRotationRateInputValue.bean.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u5b57\u7684\u4ef6\u7684 (\u4e00)_ITR
PropellerRotationRateInputValue.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e2a\u4e5f\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6._ITR
PropellerThrustInputValue.ThrustInput.bean.property.display=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6_ITR
PropellerThrustInputValue.ThrustInput.bean.property.hint=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR
PropellerThrustInputValue.bean.display=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6_ITR
PropellerThrustInputValue.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u8bd1\u4e0d\u6587\u4ef6 \u4ef6\u4e2a \u4e2a\u4e5f\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6._ITR
PropellerTorqueInputValue.TorqueInput.bean.property.display=\u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684_ITR
PropellerTorqueInputValue.TorqueInput.bean.property.hint=\u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u4ea7\u4ea7\u7684\u8bd1_ITR
PropellerTorqueInputValue.bean.display=\u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684_ITR
PropellerTorqueInputValue.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u4e2a\u8bd1\u7ffb\u4e0d\u7684 \u4ef6\u4e2a \u4e2a\u4e5f\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6._ITR
SimpleDiskGeometry.bean.display=\u7684\u4e5f\u6587\u4ee5 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
SimpleDiskGeometry.bean.hint=\u7684\u4e5f\u6587\u4ee5'\u6587 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587, \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SourceConvergenceControl.SourceTol.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
SourceConvergenceControl.SourceTol.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f_ITR
SourceConvergenceControl.SourceUrf.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u957f\u4e00\u4e2d\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SourceConvergenceControl.SourceUrf.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f_ITR
SourceConvergenceControl.bean.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SourceConvergenceControl.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4e00\u4e2d \u4e0d\u4e00\u4e2d\u7684\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f_ITR
VdmForceComponentOption.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VdmForceComponentOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u4e2d\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d_ITR
VdmForceComponentOption.field.LATERAL_FORCE_TAG=\u6587\u7684\u4ef6\u7684\u8bd1\u7684\u4ea7 \u7b26\u4e2a\u8bd1\u9009\u7684 (\u76f4-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmForceComponentOption.field.PITCH_FORCE_TAG=\u5bf9\u4e5f\u4ef6\u9009\u94ae \u7b26\u4e2a\u8bd1\u9009\u7684 (\u6211-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmForceComponentOption.field.THRUST_FORCE_TAG=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6 (\u7ffb-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmMomentComponentOption.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VdmMomentComponentOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u4e2d\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d_ITR
VdmMomentComponentOption.field.PITCH_MOMENT_TAG=\u5bf9\u4e5f\u4ef6\u9009\u94ae \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 (\u76f4-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmMomentComponentOption.field.ROLL_MOMENT_TAG=\u5b57\u4e2a\u4ea7\u4ea7 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 (\u6211-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmMomentComponentOption.field.SHAFT_TORQUE_TAG=\u7b26\u94ae\u7684\u4e2a\u4ef6 \u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684 (\u7ffb-\u7684\u4e2a\u4e5f\u6587)_ITR
VdmSourceTermMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VdmSourceTermMethod.bean.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VdmZeroSourceMethod.bean.display=\u4e2d\u4e2a\u4e00\u7684_ITR
VdmZeroSourceMethod.bean.hint=\u4e2d\u4e2a \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f \u7684\u4e2d\u4e2d\u7684\u4e2d_ITR
VirtualDisk.ActiveMethod.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VirtualDisk.ActiveMethod.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VirtualDisk.bean.display=\u7684\u4e5f\u6587\u4ee5_ITR
VirtualDisk.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDisk.field.DEFAULT_NAME=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskChecker.field.DSC_DISK=\u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskChecker.field.DSC_DISK_THICKNESS=\u7684\u4e5f\u6587\u4ee5 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
VirtualDiskChecker.field.DSC_INNER_RADIUS=\u4e5f\u4e00\u4e00\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
VirtualDiskChecker.field.DSC_MSG_NEGATIVE=\u9009\u7684\u4e00'\u4ef6 \u679c\u7684 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
VirtualDiskChecker.field.DSC_MSG_NONZERO_THICKNESS=\u751f\u4e0d\u6587\u4ef6 \u94ae\u7684\u8fc7\u7684 \u4e00\u4e2a\u4e00\u4ef6\u7684\u8bd1\u4e2a \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
VirtualDiskChecker.field.DSC_MSG_NOT_POSITIVE=\u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
VirtualDiskChecker.field.DSC_MSG_POSITIVE_VOLUME=\u6587\u94ae\u7684\u4f2a\u7684 \u751f\u4e0d\u6587\u4ef6 \u94ae\u7684\u8fc7\u7684 \u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684_ITR
VirtualDiskChecker.field.DSC_OUTER_RADIUS=\u7684\u4e0d\u4ef6\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
VirtualDiskChecker.field.DSC_TITLE_MESSAGE=\u7684\u7684\u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u7b26\u94ae\u7684\u4f2a\u7684 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
VirtualDiskChecker.field.DSC_VOLUME=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684_ITR
VirtualDiskChecker.field.SHAPE=\u7b26\u94ae\u7684\u4f2a\u7684_ITR
VirtualDiskComponentsManager.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
VirtualDiskComponentsManager.bean.hint=\u7684\u4e5f\u6587\u4ee5 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
VirtualDiskForceReport.SelectedForceComponentOption.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VirtualDiskForceReport.SelectedForceComponentOption.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u4e2d\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d._ITR
VirtualDiskForceReport.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
VirtualDiskForceReport.bean.hint=\u7684 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4ee5_ITR
VirtualDiskForceReport.field.FORCE_COMPONENT_LBL=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6:_ITR
VirtualDiskForceReport.field.REPORT_TITLE=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VirtualDiskForceReport.field.VALUE_FMT=\u7b26\u4e2a\u8bd1\u9009\u7684: %1$\u4e2a %2$\u6587_ITR
VirtualDiskGeometry.DiskInnerRadiusInput.bean.property.display=\u4e5f\u4e00\u4e00\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
VirtualDiskGeometry.DiskInnerRadiusInput.bean.property.hint=\u4e5f\u4e00\u4e00\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskGeometry.DiskOriginInput.bean.property.display=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
VirtualDiskGeometry.DiskOriginInput.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u7684\u4e5f\u6587\u4ee5'\u6587 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
VirtualDiskGeometry.DiskOuterRadiusInput.bean.property.display=\u7684\u4e0d\u4ef6\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
VirtualDiskGeometry.DiskOuterRadiusInput.bean.property.hint=\u7684\u4e0d\u4ef6\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskGeometry.DiskThicknessInput.bean.property.display=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
VirtualDiskGeometry.DiskThicknessInput.bean.property.hint=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskGeometry.LocalCoordinateSystem.bean.property.display=\u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
VirtualDiskGeometry.LocalCoordinateSystem.bean.property.hint=\u7684\u4e5f\u6587\u4ee5 \u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
VirtualDiskGeometry.SelectedSpecificationOption.bean.property.display=\u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR 
VirtualDiskGeometry.SelectedSpecificationOption.bean.property.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VirtualDiskGeometry.bean.display=\u7684\u4e5f\u6587\u4ee5 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
VirtualDiskGeometry.bean.hint=\u7684\u4e5f\u6587\u4ee5'\u6587 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587, \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VirtualDiskManager.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5\u6587_ITR
VirtualDiskManager.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
VirtualDiskModel.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskModel.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
VirtualDiskMomentReport.SelectedMomentComponentOption.bean.property.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VirtualDiskMomentReport.SelectedMomentComponentOption.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u4e2d\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d_ITR
VirtualDiskMomentReport.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6_ITR
VirtualDiskMomentReport.bean.hint=\u7684 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4ee5_ITR
VirtualDiskMomentReport.field.MOMENT_COMPONENT_LBL=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6:_ITR
VirtualDiskMomentReport.field.REPORT_TITLE=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VirtualDiskMomentReport.field.VALUE_FMT=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6: %1$\u4e2a %2$\u6587_ITR
VirtualDiskReport.VirtualDisk.bean.property.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5_ITR
VirtualDiskReport.VirtualDisk.bean.property.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684_ITR
VirtualDiskReport.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
VirtualDiskReport.bean.hint=\u6240\u7684\u6587\u7684 \u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
VirtualDiskReport.field.NO_VIRTUAL_DISK_SELECTED=\u4e2d\u4e2a \u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4e5f\u6587\u4ee5 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d_ITR
VirtualDiskReport.field.TITLE_FOR_OBJECT_FMT=%1$\u6587 \u4e2a\u4e2a\u8bd1 %2$\u6587_ITR
