#PACKAGE:star.assistant
#STAR EXTERNAL STRINGS (US)
CSOCondition.field.ERROR_VALIDATION_CONDITION_CHANGE=\u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 "%\u6587"._ITR
CSOConditionTrigger.field.ERROR_VALIDATION_CONDITION_CHANGE=\u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 "%\u6587"._ITR
Condition.field.ERROR_NO_PREDICATE=\u5bf9\u8bd1\u7684\u4e2d\u4e5f\u9009\u7684\u4ef6\u7684 \u4e00\u4e2a\u4ef6 \u6587\u7684\u4ef6._ITR
SimulationAssistantLoader$CompilationTools.field.COMPILE=\u6709\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684_ITR
SimulationAssistantLoader$CompilationTools.field.DIAGNOSTIC_MSG=%\u6587%\u4e00_ITR
SimulationAssistantLoader$CompilationTools.field.NO_COMPILER_MSG=\u4e2d\u4e2a \u53ef\u7684\u8fc7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684\u8bd1 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u7684\u4e00\u6587\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6709\u7684\u8fc7\u7684 \u7684\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u751f\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4ef6 (\u6709\u7684\u6e90) \u4e5f\u6587 \u4e5f\u4e00\u6587\u4ef6\u7684\u4ea7\u4ea7\u7684\u4e2d._ITR\n\u4e32\u94ae\u7684 \u6709\u7684\u8fc7\u7684 \u5b57\u4e0d\u4e00\u4ef6\u4e5f\u751f\u7684 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u6587\u4e0d\u4f2a\u4f2a\u4ea7\u6587 \u7684 \u6709\u7684\u8fc7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684\u8bd1, \u7684\u4e00\u4e2d \u9009\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u8bd1\u4e0d\u4e00 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u751f\u7684\u9009\u8bd1\u4e2a\u6587._ITR
SimulationAssistantLoader.field.INCORRECT_SIMULATION_ASSISTANT_CLASS=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6 \u9009\u4ea7\u7684\u6587\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u751f\u7684\u4e00\u4e5f\u4e2a\u7684\u6587\u4ef6 \u4e2a\u4e5f\u4ea7\u7684 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6._ITR
SimulationAssistantLoader.field.MANIFEST_ASSISTANT_VERSION_INCOMPATIBLE=\u4e32\u94ae\u7684 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6 \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 %1$\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u53ef\u7684\u8bd1 \u4e2a\u4e5f\u4ea7\u7684 \u4e5f\u6587 \u4e5f\u4e00\u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4ea7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 (%2$\u6587)._ITR
SimulationAssistantLoader.field.MANIFEST_ASSISTANT_VERSION_NOT_FOUND=\u4e2d\u4e2a \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6-\u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u6309 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u751f\u7684\u4e00\u4e5f\u4e2a\u7684\u6587\u4ef6 \u4e2a\u4e5f\u4ea7\u7684._ITR
SimulationAssistantLoader.field.NO_TEMP_FILE=\u957f\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SimulationAssistantLoader.field.SIMULATIONASSISTANT_CLASS_NOT_FOUND=\u4e2d\u4e2a \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6-\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u9009\u4ea7\u7684\u6587\u6587 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u7684: %1$\u6587._ITR
SimulationAssistantLoader.field.UNRECOGNIZED_FILE_TYPE=\u957f\u4e00\u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u4ea7\u7684 \u4ef6\u6587\u4f2a\u7684._ITR
Task.field.BAD_CONTROLLER_CLASS_CONSTRUCTOR=\u6709\u7684\u4e00\u4e00\u4e2a\u4ef6 \u4e5f\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u9009\u4ea7\u7684\u6587\u6587 "%1$\u6587"; \u4e5f\u4e00\u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6 \u4e2a\u8bd1 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e2a\u8bd1._ITR
Task.field.BAD_CONTROLLER_CLASS_INNER=\u6709\u7684\u4e00\u4e00\u4e2a\u4ef6 \u4e5f\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u9009\u4ea7\u7684\u6587\u6587 "%1$\u6587"; \u4e00\u4e2a \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u7684\u4e00\u9009\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309 \u4e32\u7684\u6587\u4ee5 \u7684\u4e00\u4e2d \u4e00\u4e2a\u4ef6 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009._ITR
