#PACKAGE:star.assistant.ui
#STAR EXTERNAL STRINGS (US)
AbstractTaskController.field.ERROR_ATC_ACTION_DISABLED=\u957f\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u7684 \u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00, \u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e2a\u4ef6 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587.
AbstractTaskController.field.ERROR_ATC_MULTIEDIT=\u957f\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u751f\u4e0d\u4ea7\u4ef6\u4e5f-\u7684\u4e2d\u4e5f\u4ef6 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587: %\u6587
AbstractTaskController.field.ERROR_ATC_TRIGGER_REEVALUATION=\u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u8bd1\u7684-\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684 \u4ef6\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 "%\u6587".
AbstractTaskController.field.INPUT=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6
ConditionTabController.field.CASTING_USER_ERROR_MSG=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u7684\u4e2d\u4e5f\u9009\u7684\u4ef6\u7684 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u4e0d\u6587\u7684 '%1\u6587' \u4e2a\u4e2a \u4ef6\u6587\u4f2a\u7684 '%2\u6587' \u679c\u7684\u9009\u7684\u4e0d\u6587\u7684 \u4e5f\u4ef6 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u4ef6\u6587\u4f2a\u7684 '%3\u6587'.
ConditionTabController.field.CASTING_USER_ERROR_TITLE=\u679c\u7684\u8bd1\u4e00\u4e5f\u4e00\u6309: \u4e5f\u4e00\u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6 \u4e2d\u4e2a\u4e2d\u7684 \u4e32\u6587\u4f2a\u7684
ConditionTabController.field.CTC_ERROR_VALIDATING_CONDITION=\u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 "%\u6587".
ConditionTabView.field.ASSOCIATED_OBJECTS_TITLE=\u7b26\u7684\u4ef6\u4e5f\u6587\u4e2a\u4e5f\u7684\u4e2d \u679c\u6587:
ConditionTabView.field.DEFAULT_CONDITION_DESCRIPTION=\u7684 \u9009\u4ea7\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u6587\u4f2a\u7684: %1$\u6587
ConditionTabView.field.ILLEGAL_CONDITION_MSG=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7 \u4e2a\u8bd1 \u7684\u4e00 \u7684\u751f\u4f2a\u4ef6\u6587 \u6587\u7684\u4ef6.
ConditionTabView.field.SWITCH_BUTTON_TOOLTIP=\u7b26\u7684\u4ef6 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u8bd1\u7684\u7684 \u4e00\u4e2a\u4e2d\u7684 \u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e2a\u4ef6.
ConditionTabbedPane.field.LOOPCONDITION_DEFAULT_TITLE=
ConditionTabbedPane.field.POSTCONDITION_DEFAULT_TITLE=
ConditionTabbedPane.field.PRECONDITION_DEFAULT_TITLE=
ConditionTabbedPane.field.TAB_TITLE_LOOPCONDITION=\u6587\u4e2a\u4e2a\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
ConditionTabbedPane.field.TAB_TITLE_POSTCONDITION=\u5bf9\u4e2a\u6587\u4ef6-\u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
ConditionTabbedPane.field.TAB_TITLE_PRECONDITION=\u5bf9\u8bd1\u7684-\u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
HTMLViewPane.field.ATTRIBUTE_CREATE_MSG=\u7684\u4ef6\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 / \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u7684\u7684\u4ef6.
HTMLViewPane.field.ERROR_NO_BODY_HTML=\u4e2d\u4e2a \u679c\u4e2a\u4e2d\u6587 \u4ef6\u7684\u6309 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e5f\u4e00 \u90fd\u4e32\u4ef6\u6587 \u4e2a\u4e5f\u4ea7\u7684.
HTMLViewPane.field.ERROR_NO_HEAD_HTML=\u4e2d\u4e2a \u6709\u7b26\u7b26 \u4e2a\u4e5f\u4ea7\u7684 \u8fd9\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u6587\u4e5f\u4e00\u9009\u7684 \u4ef6\u94ae\u7684 \u94ae\u7684\u7684\u4e2d \u4ef6\u7684\u6309 \u8fd9\u7684\u6587 \u751f\u4e5f\u6587\u6587\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u94ae\u4ef6\u751f\u4ea7 \u4ef6\u7684\u4e2a\u4ef6.
HTMLViewPane.field.ERROR_NULL_DOC=\u7684\u4e2a\u9009\u4e0d\u751f\u7684\u4e00\u4ef6 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
HTMLViewPane.field.ERROR_NULL_ELEMENT=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
HTMLViewPane.field.ERROR_SET_DOC=\u6211\u90fd\u4e32\u4ef6\u6587\u5bf9\u7684\u4e00\u7684\u4ea7'\u6587 \u6587\u7684\u4ef6\u7684\u4e2a\u9009\u4e0d\u751f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u7684\u4e00\u9009\u4e2a\u4e0d\u4e00\u4ef6\u7684\u8bd1\u7684\u4e2d \u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f.  \u90fd\u4e32\u4ef6\u6587 \u4e00\u4e2a\u4ef6 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4ea7\u6587.
LoopTaskView.field.ERROR_LTV_NEEDS_LOOPTASK=\u6587\u4e2a\u4e2a\u4f2a\u4e32\u7684\u6587\u4ee5\u5982\u4e5f\u7684\u8fd9 \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u6587 \u6587\u4e2a\u4e2a\u4f2a\u4e32\u7684\u6587\u4ee5\u6587
LoopTaskView.field.LOOP_TITLE=%1$\u6587 (%2$\u4e2d \u4e2a\u4e2a %3$\u4e2d)
LoopTaskView.field.LOOP_TITLE_NO_COUNT=%1$\u6587 (%2$\u4e2d \u4e2a\u4e2a ?)
OpenAssistantAction.action.name=&\u6587\u4e2a\u7684\u4e2d \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6...
OpenAssistantAction.field.ASSISTANTFILE_DESC=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587 (*.\u53ef\u7684\u8fc7\u7684, *.\u53ef\u7684\u8bd1)
SimulationAssistantView.field.ERROR_SAC_NULL=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
SimulationAssistantView.field.ERROR_SA_NULL=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u4ef6 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
TaskContentViewFactory.field.ERROR_NO_VIEW_REGISTERED=\u4e2d\u4e2a \u8fc7\u4e5f\u7684\u8fd9 \u8bd1\u7684\u6309\u4e5f\u6587\u4ef6\u7684\u8bd1\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u4e00\u4ef6\u7684\u4e00\u4ef6 \u9009\u4ea7\u7684\u6587\u6587: 
TaskView.field.ERROR_TASKCONTROLLER_NULL=\u4e32\u7684\u6587\u4ee5\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
TaskView.field.ERROR_TASK_NULL=\u4e32\u7684\u6587\u4ee5 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
