#PACKAGE:star.liionbatterycell
#STAR EXTERNAL STRINGS (US)
ElectrolyteConcentrationConvectionOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ElectrolyteConcentrationConvectionOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
ElectrolyteConcentrationConvectionOption.field.FIRST_ORDER_TAG=1\u6587\u4ef6-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
ElectrolyteConcentrationConvectionOption.field.NO_CONVECTION_TAG=\u7684\u4e2a\u4e2a_ITR
ElectrolyteConcentrationConvectionOption.field.SECOND_ORDER_TAG=2\u4e00\u4e2d-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
ElectrolyteConcentrationModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
ElectrolyteConcentrationModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
ElectrolyteConcentrationModel.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrolyteConcentrationModel.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectrolyteDlnc0OverdlncTermProperty.bean.display=\u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7b26\u7684\u4ea7\u4ef6 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ElectrolyteDlnc0OverdlncTermProperty.bean.hint=\u4e2d(\u4ea7\u4e00(\u90090))/\u4e2d(\u4ea7\u4e00(\u9009)), \u90090 = \u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00, \u9009 = \u7b26\u7684\u4ea7\u4ef6 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrolyteDlnfAOverdlncTermProperty.bean.display=\u4e2d\u4e2a\u4e00-\u4e5f\u4e2d\u7684\u7684\u4ea7 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7b26\u7684\u4ea7\u4ef6 \u4ef6\u4e5f\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrolyteDlnfAOverdlncTermProperty.bean.hint=\u4e2d(\u4ea7\u4e00(\u4e2a+-))/\u4e2d(\u4ea7\u4e00(\u9009)), \u4e2a+- = \u7b26\u7684\u4ea7\u4ef6 \u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u9009 = \u7b26\u7684\u4ea7\u4ef6 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrolyteElectricPotentialModel.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectrolyteElectricPotentialModel.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectrolyteLiTransferanceProperty.bean.display=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u6709\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
ElectrolyteLiTransferanceProperty.bean.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u6709\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684_ITR
ElectrolyteTortuosityProperty.bean.display=\u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
ElectrolyteTortuosityProperty.bean.hint=\u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
LiIonBatteryCellModel.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7_ITR
LiIonBatteryCellModel.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonBatteryCellReport.LowerVoltageThreshInput.bean.property.display=\u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u7684\u4ef6 0% \u7b26\u7684\u6709_ITR
LiIonBatteryCellReport.LowerVoltageThreshInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u8fd9\u94ae\u7684\u8bd1\u7684 \u7b26\u7684\u6709 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4ef6\u4e2a \u679c\u7684 0%_ITR
LiIonBatteryCellReport.Monitor.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
LiIonBatteryCellReport.Monitor.bean.property.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
LiIonBatteryCellReport.NegativeElectrodePartsInput.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
LiIonBatteryCellReport.NegativeElectrodePartsInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
LiIonBatteryCellReport.PositiveElectrodePartsInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
LiIonBatteryCellReport.PositiveElectrodePartsInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
LiIonBatteryCellReport.SocResolution.bean.property.display=\u7b26\u7684\u6709 \u7b26\u4ef6\u7684\u4f2a \u4e5f\u4e00\u9009\u8bd1\u7684\u751f\u7684\u4e00\u4ef6_ITR
LiIonBatteryCellReport.SocResolution.bean.property.hint=\u7684\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u7b26\u7684\u6709 \u6587\u4ef6\u7684\u4f2a \u4e5f\u4e00\u9009\u8bd1\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u4e5f\u4e00 \u6587\u4ef6\u7684\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
LiIonBatteryCellReport.UpperVoltageThreshInput.bean.property.display=\u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u7684\u4ef6 100% \u7b26\u7684\u6709_ITR
LiIonBatteryCellReport.UpperVoltageThreshInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u8fd9\u94ae\u7684\u8bd1\u7684 \u7b26\u7684\u6709 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4ef6\u4e2a \u679c\u7684 100%_ITR
LiIonBatteryCellReport.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6709\u7684\u4ea7\u4ea7_ITR
LiIonBatteryCellReport.bean.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u6587, \u7b26\u7684\u6709 \u7684\u4e00\u4e2d \u7684\u6709\u5982_ITR
LiIonBatteryCellReport.field.CAPACITY=\u6709\u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u6587_ITR
LiIonBatteryCellReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
LiIonBatteryCellReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6: \u7b26\u4ef6\u7684\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684._ITR
LiIonBatteryCellReport.field.OPEN_CIRCUIT_VOLTAGE=\u7684\u4f2a\u7684\u4e00 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u8fc7\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684_ITR
LiIonBatteryCellReport.field.QUANTITY=\u5e94\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
LiIonBatteryCellReport.field.REPORT_TITLE=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6709\u7684\u4ea7\u4ea7_ITR
LiIonBatteryCellReport.field.STATE_OF_CHARGE=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u94ae\u7684\u8bd1\u6309\u7684_ITR
LiIonBatteryCellReport.field.VALUE=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
LiIonBatteryCellReportMonitorOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LiIonBatteryCellReportMonitorOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
LiIonBatteryCellReportMonitorOption.field.OCV_TAG=\u7684\u4f2a\u7684\u4e00 \u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
LiIonBatteryCellReportMonitorOption.field.SOC_TAG=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e2a \u6709\u94ae\u7684\u8bd1\u6309\u7684_ITR
LiIonBatteryConcentrationDiffusivityProperty.bean.display=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f/\u7b26\u7684\u4ea7\u4ef6 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
LiIonBatteryConcentrationDiffusivityProperty.bean.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f/\u7b26\u7684\u4ea7\u4ef6 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
LiIonBatteryConcentrationFluxProfile.bean.display=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a_ITR
LiIonBatteryConcentrationFluxProfile.bean.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
LiIonBatteryConcentrationProfile.bean.display=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f/\u7b26\u7684\u4ea7\u4ef6 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationProfile.bean.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f/\u7b26\u7684\u4ea7\u4ef6 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
LiIonBatteryConcentrationSolver.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationSolver.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LiIonBatteryConcentrationWallOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LiIonBatteryConcentrationWallOption.Option.bean.property.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationWallOption.bean.display=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationWallOption.bean.hint=\u6587\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationWallOption.field.CONCENTRATION_TAG=\u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiIonBatteryConcentrationWallOption.field.FLUX_TAG=\u7b26\u4ea7\u4e0d\u4e2a_ITR
LiIonBatteryElectricPotentialProfile.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
LiIonBatteryElectricPotentialProfile.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PropertiesOfSEI.AlphaAInput.bean.property.display=\u7684\u4e00\u4e2a\u4e2d\u4e5f\u9009 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.AlphaAInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e00\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.AlphaCInput.bean.property.display=\u6709\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e5f\u9009 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.AlphaCInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.CapacitanceInput.bean.property.display=\u6709\u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u7684\u4e00\u9009\u7684_ITR
PropertiesOfSEI.CapacitanceInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u4e2a\u4e0d\u679c\u4ea7\u7684-\u4ea7\u7684\u6587\u7684\u8bd1 \u9009\u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u7684\u4e00\u9009\u7684_ITR
PropertiesOfSEI.ConstAInput.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
PropertiesOfSEI.ConstAInput.bean.property.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u6587\u7684\u4ea7\u4ef6 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u7684)_ITR
PropertiesOfSEI.ConstBInput.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
PropertiesOfSEI.ConstBInput.bean.property.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u7684\u4ea7\u4ef6 (\u679c)_ITR
PropertiesOfSEI.ConstCInput.bean.property.display=\u5982\u7684\u9009\u7684\u4e00\u9009\u4e5f\u7684\u6587 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
PropertiesOfSEI.ConstCInput.bean.property.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u8fc7\u7684\u9009\u7684\u4e00\u9009\u4e5f\u7684\u6587 (\u9009)_ITR
PropertiesOfSEI.EntropyTermActive.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PropertiesOfSEI.EntropyTermActive.bean.property.hint=\u7684\u4e2d\u4e2d\u6587 \u7684\u4e00 (\u7684\u4e00\u4ef6\u8bd1\u4e2a\u4f2a\u6587-\u8bd1\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d) \u8fc7\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u8bd1\u751f \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
PropertiesOfSEI.EntropyTermElectrolyteActive.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PropertiesOfSEI.EntropyTermElectrolyteActive.bean.property.hint=\u7684\u4e2d\u4e2d\u6587 \u7684\u4e00 (\u7684\u4e00\u4ef6\u8bd1\u4e2a\u4f2a\u6587-\u8bd1\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d) \u8fc7\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u8bd1\u751f \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684_ITR
PropertiesOfSEI.MaxSolidPhaseConcentrationInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
PropertiesOfSEI.MaxSolidPhaseConcentrationInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ea7\u4e5f\u4ef6\u94ae\u4e5f\u4e0d\u751f \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
PropertiesOfSEI.RateConstantEaInput.bean.property.display=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
PropertiesOfSEI.RateConstantEaInput.bean.property.hint=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
PropertiesOfSEI.RateConstantInput.bean.property.display=\u5b57\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.RateConstantInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
PropertiesOfSEI.RefLiquidPhaseConcentrationInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684_ITR
PropertiesOfSEI.RefLiquidPhaseConcentrationInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u6587\u7684\u4ea7\u4ef6 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PropertiesOfSEI.ResistanceEseiInput.bean.property.display=\u7b26\u7684\u4e5f \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
PropertiesOfSEI.ResistanceEseiInput.bean.property.hint=\u7b26\u7684\u4e5f \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
PropertiesOfSEI.ResistanceInput.bean.property.display=\u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PropertiesOfSEI.ResistanceInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PropertiesOfSEI.SeiEquilibriumPotentialOption.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
PropertiesOfSEI.SeiEquilibriumPotentialOption.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7/\u6587 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
PropertiesOfSEI.SeiProjectionOrder.bean.property.display=\u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
PropertiesOfSEI.SeiProjectionOrder.bean.property.hint=\u7b26\u7684\u4e5f \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
PropertiesOfSEI.UnderRelaxationInput.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
PropertiesOfSEI.UnderRelaxationInput.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e5f\u4e2d-\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4ea7\u6587\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PropertiesOfSEI.bean.display=\u6240\u4e0d\u4ef6\u4ea7\u7684\u8bd1-\u5982\u4e2a\u4ea7\u751f\u7684\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
PropertiesOfSEI.bean.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6240\u4e0d\u4ef6\u4ea7\u7684\u8bd1-\u5982\u4e2a\u4ea7\u751f\u7684\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SeiEquilibriumPotentialLinearMethod.EquilibriumPotentialInput0.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587 = 0_ITR
SeiEquilibriumPotentialLinearMethod.EquilibriumPotentialInput0.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 (\u6587 = 0)_ITR
SeiEquilibriumPotentialLinearMethod.EquilibriumPotentialInput1.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587 = 1_ITR
SeiEquilibriumPotentialLinearMethod.EquilibriumPotentialInput1.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 (\u6587 = 1)_ITR
SeiEquilibriumPotentialLinearMethod.bean.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SeiEquilibriumPotentialLinearMethod.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u7684\u6587 \u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
SeiEquilibriumPotentialMethod.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SeiEquilibriumPotentialMethod.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7  \u8fc7/\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
SeiEquilibriumPotentialOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SeiEquilibriumPotentialOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SeiEquilibriumPotentialOption.field.LINEAR_TAG=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1_ITR
SeiEquilibriumPotentialOption.field.TABULAR_TAG=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1_ITR
SeiEquilibriumPotentialTabularMethod.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
SeiEquilibriumPotentialTabularMethod.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SeiEquilibriumPotentialTabularMethod.TableRelativeConcentrationInSolid.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 (\u6587)_ITR
SeiEquilibriumPotentialTabularMethod.TableRelativeConcentrationInSolid.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 (\u6587)_ITR
SeiEquilibriumPotentialTabularMethod.TableSeiEquilibriumPotential.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SeiEquilibriumPotentialTabularMethod.TableSeiEquilibriumPotential.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SeiEquilibriumPotentialTabularMethod.bean.display=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SeiEquilibriumPotentialTabularMethod.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u7684\u6587 \u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
SeiProjectionOrderOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SeiProjectionOrderOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SeiProjectionOrderOption.field.FIRST_ORDER_TAG=1\u6587\u4ef6-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
SeiProjectionOrderOption.field.ZERO_ORDER_TAG=0\u4ef6\u94ae-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
SolidConcentrationModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
SolidConcentrationModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
SolidConcentrationModel.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidConcentrationModel.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SolidElectricPotentialModel.bean.display=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
SolidElectricPotentialModel.bean.hint=\u6587\u4e5f-\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
