#PACKAGE:star.sweptmesher.ui
#STAR EXTERNAL STRINGS (US)
AutopopulatePatchCurveButton$AutopopulatePatchCurves.operation.title=\u7684\u4e0d\u4ef6\u4e2a\u4f2a\u4e2a\u4f2a\u4e0d\u4ea7\u7684\u4ef6\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
AutopopulatePatchCurveButton.field.AUTO_POPULATE_FEATURE_EDGES=\u7684\u4e0d\u4ef6\u4e2a-\u4f2a\u4e2a\u4f2a\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
CreateDirectedSideMeshDistributionDialog.dialog.title=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684 \u4e00\u7684\u8fd9 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
CreateDirectedSideMeshDistributionDialog.field.NO_PART_COLLECTIONS_SELECTED=\u4e2d\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
CreateDirectedSourceMeshDialog$CreatePatchMesh.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae_ITR
CreateDirectedSourceMeshDialog$CreateUseExistingMesh.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u957f\u6587\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u94ae_ITR
CreateDirectedSourceMeshDialog.dialog.title=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1 \u4e32\u94ae\u4e5f\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u6587\u94ae_ITR
CreateDirectedSourceMeshDialog.field.NO_PART_COLLECTION_SELECTED=\u4e2d\u4e2a \u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
CreatePatchCurveButtonBase$AddPatchCurvePatchVertex.operation.title=\u5bf9\u4e5f\u9009\u4ee5 \u5bf9\u7684\u4ef6\u9009\u94ae \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a - \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CreatePatchCurveButtonBase$AddPatchCurvePoint.operation.title=\u5bf9\u4e5f\u9009\u4ee5 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 - \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CreatePatchCurveButtonBase$EnableButton.operation.title=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4f2a\u7684\u4ef6\u9009\u94ae \u7684\u4e2d\u4e5f\u4ef6 \u751f\u4e2a\u4e2d\u7684_ITR
CreatePatchCurveButtonBase$EndPatchCurveCreation.operation.title=\u7684\u4e00\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DeletePatchCurveButton$DeletePatchCurve.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
DeletePatchCurveButton.field.DELETE_PATCH_CURVE=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
DirectedMeshDisplayController.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
DirectedMeshDisplayController.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
DirectedMeshDisplayController.field.CANT_CLOSE_MSG=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u7684\u6587\u94ae \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u7684\u4e00 \u7684\u4e2d\u4e5f\u4ef6 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e5f\u4e00 \u4f2a\u8bd1\u4e2a\u6309\u8bd1\u7684\u6587\u6587_ITR
DirectedMeshOperationNode$StopDirectedMeshOperation.operation.title=\u6709\u4ea7\u4e2a\u6587\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u7684\u6587\u94ae \u7684\u4e2d\u4e5f\u4ef6\u4e2a\u8bd1_ITR
DirectedMeshSelectHandler$CreatePatchMesh.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae_ITR
DirectedMeshSelectHandler$CreateUseExistingMesh.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u957f\u6587\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u94ae_ITR
DirectedMeshSelectHandler$CreateVolumeDistribution.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
DirectedMeshSelectHandler.field.ADD_TO_SOURCE=\u7684\u4e2d\u4e2d \u4e32\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
DirectedMeshSelectHandler.field.ADD_TO_TARGET=\u7684\u4e2d\u4e2d \u4e32\u4e2a \u4e32\u7684\u8bd1\u6309\u7684\u4ef6_ITR
DirectedMeshSelectHandler.field.DELETE_SOURCE_MESH=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u6587\u94ae_ITR
DirectedMeshSelectHandler.field.DELETE_VOLUME_DISTRIBUTION=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
DirectedMeshSelectHandler.field.HIDE_SELECTED=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d_ITR
DirectedMeshSelectHandler.field.NEW_SOURCE_MESH=\u4e2d\u7684\u8fd9 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u6587\u94ae_ITR
DirectedMeshSelectHandler.field.NEW_VOLUME_DISTRIBUTION=\u4e2d\u7684\u8fd9 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
DirectedMeshSelectHandler.field.PART_COLLECTION=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 (%\u6587)_ITR
DirectedMeshSelectHandler.field.PART_COLLECTIONS=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DirectedMeshSelectHandler.field.PART_SURFACE=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
DirectedMeshSelectHandler.field.PART_SURFACES=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
DirectedMeshSelectHandler.field.PATCH_MESH=\u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae_ITR
DirectedMeshSelectHandler.field.REMOVE_FROM_SOURCE=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
DirectedMeshSelectHandler.field.REMOVE_FROM_TARGET=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u8bd1\u4e2a\u751f \u4e32\u7684\u8bd1\u6309\u7684\u4ef6_ITR
DirectedMeshSelectHandler.field.RESTORE_ALL_HIDDEN_PARTSURFACES=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u7684\u4ea7\u4ea7 \u90fd\u4e5f\u4e2d\u4e2d\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
DirectedMeshSelectHandler.field.RESTORE_HIDDEN_PARTSURFACES=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u90fd\u4e5f\u4e2d\u4e2d\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
DirectedMeshSelectHandler.field.USE_EXISTING_MESH=\u957f\u6587\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u94ae_ITR
DirectedPatchSourceMeshDisplayController.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
DirectedPatchSourceMeshDisplayController.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
DirectedSurfaceMeshBaseManagerNode$NewSourceMeshAction.action.name=\u4e2d\u7684\u8fd9 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u6587\u94ae_ITR
DirectedSurfaceMeshBaseManagerNode.field.CAD_TEMPLATE_MESH=\u6709\u7684\u4e2d-\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u4ef6\u7684\u6587\u94ae_ITR
DirectedSurfaceMeshBaseManagerNode.field.PATCH_MESH=\u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae_ITR
DirectedSurfaceMeshBaseManagerNode.field.TEMPLATE_MESH=\u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u4ef6\u7684\u6587\u94ae_ITR
DirectedSurfaceMeshBaseManagerNode.field.USE_EXISTING_MESH=\u957f\u6587\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u94ae_ITR
ExactPatchVertexLocationPanel$MovePatchVertex.operation.title=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 - \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExactPatchVertexLocationPanel.field.APPLY=\u7684\u4f2a\u4f2a\u4ea7\u6587_ITR
ExactPatchVertexLocationPanel.field.COORDINATE=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
ExactPatchVertexLocationPanel.field.COORDINATE_SYSTEM=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f:_ITR
ExactPatchVertexLocationPanel.field.ON_FEATURE_EDGE=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684_ITR
ExactPatchVertexLocationPanel.field.ON_FEATURE_VERTEX=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a_ITR
ExactPatchVertexLocationPanel.field.ON_SURFACE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ExactPatchVertexLocationPanel.field.PATCH_VERTEX_LOCATION_OPTIONS=\u5bf9\u7684\u4ef6\u9009\u94ae \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ExactPatchVertexLocationPanel.field.PHI=\u03c6 (\u4e2d\u7684\u6309)_ITR
ExactPatchVertexLocationPanel.field.R=\u5b57_ITR
ExactPatchVertexLocationPanel.field.SNAP_TO=\u7b26\u4e00\u7684\u4f2a \u4e32\u4e2a_ITR
ExactPatchVertexLocationPanel.field.THETA=\u03b8 (\u4e2d\u7684\u6309)_ITR
ExactPatchVertexLocationPanel.field.X=\u6211:_ITR
ExactPatchVertexLocationPanel.field.Y=\u76f4:_ITR
ExactPatchVertexLocationPanel.field.Z=\u7ffb:_ITR
MovePatchVertexButton$MovePatchVertexToAnotherPatchVertex.operation.title=\u4ef6\u4e2a\u8fc7\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u4ef6\u4e2a \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4f2a\u7684\u4ef6\u9009\u94ae \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a_ITR
MovePatchVertexButton$MovePatchVertexToPickedPoint.operation.title=\u4ef6\u4e2a\u8fc7\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u4ef6\u4e2a \u4f2a\u4e5f\u9009\u4ee5\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
MultiplePointsPatchCurveButton.field.CREATE_PATCH_MULTIPLE_VERTICES=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
MultipleSplitPatchCurveButton$SplitPatchCurveAtSpecifiedLocation.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultipleSplitPatchCurveButton$SplitPatchCurveMultiplePoints.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
MultipleSplitPatchCurveButton.field.APPLY=\u7684\u4f2a\u4f2a\u4ea7\u6587_ITR
MultipleSplitPatchCurveButton.field.INVALID_NUMBER_OF_DIVISIONS=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587._ITR
MultipleSplitPatchCurveButton.field.INVALID_SPLIT_LOCATION=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
MultipleSplitPatchCurveButton.field.NUMBER_OF_DIVISIONS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 :_ITR 
MultipleSplitPatchCurveButton.field.NUM_DIVISIONS_TOOLTIP=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u679c\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587._ITR
MultipleSplitPatchCurveButton.field.PATCH_CURVE_NOT_SELECTED=\u5bf9\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u4e2a \u679c\u7684 \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4e00\u4e2a\u4ef6 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d._ITR
MultipleSplitPatchCurveButton.field.SPLIT_LOCATION=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 :_ITR 
MultipleSplitPatchCurveButton.field.SPLIT_LOCATION_TOOLTIP=\u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4e5f\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u6587 2._ITR
MultipleSplitPatchCurveButton.field.SPLIT_PATCH_CURVE=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
PatchMeshMode.field.PATCH_MESH_MODE=\u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae_ITR
PatchMeshPanel$DefineMeshMultiplePatchCurves.operation.title=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00_ITR
PatchMeshPanel$DefineMeshSinglePatchCurve.operation.title=\u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
PatchMeshPanel$EnablePatchMeshMode.operation.title=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae \u4ef6\u4e2a\u4e2d\u7684_ITR
PatchMeshPanel$GetPropagatingCurves.operation.title=\u4e32\u7684\u4ef6 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u6309\u7684\u4ef6\u4e5f\u4e00\u6309 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
PatchMeshPanel$SmoothPolyMesh.operation.title=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309_ITR
PatchMeshPanel.field.APPLY=\u7684\u4f2a\u4f2a\u4ea7\u6587_ITR
PatchMeshPanel.field.APPLY_AFTER_SMOOTHING=\u7684\u4f2a\u4f2a\u4ea7\u6587 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 :_ITR 
PatchMeshPanel.field.CLOSE=\u6709\u4ea7\u4e2a\u6587\u7684_ITR 
PatchMeshPanel.field.CONSTANT=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
PatchMeshPanel.field.DISTRIBUTION=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR 
PatchMeshPanel.field.DISTRIBUTION_TYPE=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
PatchMeshPanel.field.INITIALIZE_MESH=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684 \u4ef6\u7684\u6587\u94ae_ITR
PatchMeshPanel.field.INITIAL_WALL_THICKNESS=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PatchMeshPanel.field.INVALID_SPACING_END=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4ef6 \u7684\u4e00\u4e2d._ITR
PatchMeshPanel.field.INVALID_SPACING_START=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6._ITR
PatchMeshPanel.field.MESH_PROPERTIES=\u4ef6\u7684\u6587\u94ae \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
PatchMeshPanel.field.NUMBER_OF_DIVISIONS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 :_ITR 
PatchMeshPanel.field.NUMBER_OF_ITERATIONS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 :_ITR 
PatchMeshPanel.field.NUM_DIVISIONS_INCORRECT=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 \u679c\u7684 1 \u7684\u4e00\u4e2d \u4e00\u4e2a\u4ef6 \u751f\u4e2a\u8bd1\u7684 \u4ef6\u94ae\u7684\u4e00 10,000_ITR
PatchMeshPanel.field.NUM_DIVISIONS_TOOLTIP=\u679c\u94ae\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u4e0d\u4e00\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u7684\u8bd1\u7684 \u4f2a\u4e5f\u9009\u4ee5\u7684\u4e2d, \u7684\u4e00\u4e2d \u4e5f\u4e2a \u4e00\u4e2a \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4e5f\u6587\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u7684 \u4f2a\u4e5f\u9009\u4ee5\u7684\u4e2d \u9009\u4e0d\u8bd1\u8fc7\u7684, \u6709\u7684\u4e2d\u7b26\u4e32\u7684\u4e2d\u4e32 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d_ITR
PatchMeshPanel.field.ONE_SIDED_GEOM=\u7684\u4e00\u7684 \u7b26\u4e5f\u4e2d\u7684\u4e2d \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009_ITR
PatchMeshPanel.field.ONE_SIDED_GEOMETRIC=\u7684\u4e00\u7684 \u7b26\u4e5f\u4e2d\u7684\u4e2d \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009_ITR
PatchMeshPanel.field.ONE_SIDED_HYPERBOLIC=\u7684\u4e00\u7684 \u7b26\u4e5f\u4e2d\u7684\u4e2d \u90fd\u6587\u4f2a\u7684\u8bd1\u679c\u4e2a\u4ea7\u4e5f\u9009_ITR
PatchMeshPanel.field.PATCH_MESH_DISTRIBUTION=\u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
PatchMeshPanel.field.RELAXATION_FACTOR=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 :_ITR 
PatchMeshPanel.field.REVERSE_DIRECTION=\u5b57\u7684\u8fc7\u7684\u8bd1\u6587\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 :_ITR
PatchMeshPanel.field.SMOOTH=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae_ITR
PatchMeshPanel.field.SPACING_AT_END=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4ef6 \u7684\u4e00\u4e2d:_ITR
PatchMeshPanel.field.SPACING_AT_START=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4ef6 \u7b26\u4ef6\u7684\u8bd1\u4ef6:_ITR
PatchMeshPanel.field.SPACING_NEGATIVE=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e00\u7684\u7684\u4e2d\u6587 \u4ef6\u4e2a \u679c\u7684 \u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
PatchMeshPanel.field.STRETCHING_MODE=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684_ITR
PatchMeshPanel.field.STRETCHING_VALUE=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
PatchMeshPanel.field.THICKNESS_RATIO=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PatchMeshPanel.field.TWO_SIDED_HYPERBOLIC=\u4e32\u8fd9\u4e2a \u7b26\u4e5f\u4e2d\u7684\u4e2d \u90fd\u6587\u4f2a\u7684\u8bd1\u679c\u4e2a\u4ea7\u4e5f\u9009_ITR
PatchMeshPanel.field.TYPE=\u4e32\u6587\u4f2a\u7684 :_ITR
PatchMeshPanel.field.UNITS_INCORRECT_END=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1 \u7684\u4e00\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
PatchMeshPanel.field.UNITS_INCORRECT_START=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1 \u6587\u4ef6\u7684\u8bd1\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
PatchPanel$PatchSourceMeshRedoButton$Operation.operation.title=\u5b57\u7684\u4e2d\u4e2a_ITR
PatchPanel$PatchSourceMeshUndoButton$Operation.operation.title=\u957f\u4e00\u4e2d\u4e2a_ITR
PatchPanel$StopEditPatchOperation.operation.title=\u7b26\u4ef6\u4e2a\u4f2a \u7684\u4e2d\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u5bf9\u7684\u4ef6\u9009\u94ae_ITR
PatchPanel.field.MODE_LABEL=\u4ef6\u4e2a\u4e2d\u7684_ITR
PatchPanel.field.PATCH_MESHING=\u5bf9\u7684\u4ef6\u9009\u94ae \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
PatchPanel.field.REDO_FORM=\u5b57\u7684\u4e2d\u4e2a %1$\u6587 (\u6709\u4e32\u5b57\u6587+\u76f4)_ITR
PatchPanel.field.UNDO_FORM=\u957f\u4e00\u4e2d\u4e2a %1$\u6587 (\u6709\u4e32\u5b57\u6587+\u7ffb)_ITR
PatchTopologyMode.field.PATCH_TOPOLOGY_MODE=\u5bf9\u7684\u4ef6\u9009\u94ae \u4e32\u4e2a\u4f2a\u4e2a\u4ea7\u4e2a\u6309\u6587_ITR
PatchTopologyPanel$EnablePatchTopologyMode.operation.title=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae  \u4e32\u4e2a\u4f2a\u4e2a\u4ea7\u4e2a\u6309\u6587 \u4ef6\u4e2a\u4e2d\u7684_ITR
PatchTopologyPanel.field.CREATE_PATCH_ENTITIES=\u6709\u8bd1\u7684\u7684\u4ef6\u7684/\u7684\u4e2d\u4e5f\u4ef6 \u5bf9\u7684\u4ef6\u9009\u94ae \u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
SplitPatchCurveButton$SplitPatchCurveAtConstructionPoint.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
SplitPatchCurveButton$SplitPatchCurveAtPickedPoint.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u4f2a\u4e5f\u9009\u4ee5\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
SplitPatchCurveButton$SplitPatchCurveMultiplePoints.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
SplitPatchCurveButton.field.SPLIT_PATCH_CURVE=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
SplitPatchCurvePanel$SplitPatchCurveAtSpecifiedLocation.operation.title=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SplitPatchCurvePanel.field.APPLY=\u7684\u4f2a\u4f2a\u4ea7\u6587_ITR
SplitPatchCurvePanel.field.AT_PICKED_LOCATION=\ \u7684\u4ef6 \u5bf9\u4e5f\u9009\u4ee5\u7684\u4e2d \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SplitPatchCurvePanel.field.AT_SPECIFIED_PERCENTAGE=\ \u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
SplitPatchCurvePanel.field.EQUI_SPACED_MULTIPLE_SPLITS=\ \u7684\u7ffb\u4e0d\u4e5f-\u6587\u4f2a\u7684\u9009\u7684\u4e2d \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u6587_ITR
SplitPatchCurvePanel.field.EQUI_SPACED_MULTIPLE_SPLITS_TOOL_TIP=\u7684\u7ffb\u4e0d\u4e5f-\u6587\u4f2a\u7684\u9009\u7684\u4e2d \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u6587\u4f2a\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
SplitPatchCurvePanel.field.INVALID_NUMBER_OF_SPLITS=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587._ITR
SplitPatchCurvePanel.field.INVALID_SPLIT_LOCATION=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SplitPatchCurvePanel.field.NUMBER_OF_SPLITS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u4f2a\u4ea7\u4e5f\u4ef6\u6587:_ITR
SplitPatchCurvePanel.field.NUM_SPLITS_TOOLTIP=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u679c\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587._ITR
SplitPatchCurvePanel.field.PATCH_CURVE_NOT_SELECTED=\u5bf9\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u4e2a \u679c\u7684 \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4e00\u4e2a\u4ef6 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d._ITR
SplitPatchCurvePanel.field.SPLIT_LOCATION=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00:_ITR
SplitPatchCurvePanel.field.SPLIT_LOCATION_TOOLTIP=\u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u4e5f\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u6587 2._ITR
SplitPatchCurvePanel.field.SPLIT_PATCH_CURVE=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
SplitPatchCurvePanel.field.SPLIT_PATCH_CURVE_AT_PICKED_LOCATION=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u4f2a\u4e5f\u9009\u4ee5\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SplitPatchCurvePanel.field.SPLIT_PATCH_CURVE_AT_SPECIFIED_LENGTH=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d % \u4e2a\u4e2a \u4e5f\u4ef6\u6587 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae._ITR
SplitPatchCurvePanel.field.SPLIT_PATCH_CURVE_OPTIONS=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u5bf9\u7684\u4ef6\u9009\u94ae \u6709\u4e0d\u8bd1\u8fc7\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
TwoPointsPatchCurveButton.field.CREATE_PATCH_TWO_VERTICES=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
