#PACKAGE:star.eulerianmultiphaseturb
#STAR EXTERNAL STRINGS (US)
DissipationPITMethodManager.bean.display=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u8bd1\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DissipationPITMethodManager.bean.hint=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u8bd1\u751f \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
GenericPITModel.bean.display=\u4e32\u7684\u4e00\u7684\u8bd1\u4e5f\u9009 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
GenericPITModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
GosmanPITModel.bean.display=\u4e32\u4e2a\u6587\u751f\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
GosmanPITModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
IssaTurbulenceResponseModel.bean.display=\u4e5f\u6587\u6587\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
IssaTurbulenceResponseModel.bean.hint=\u4e5f\u6587\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684_ITR
MultiPhaseTurbulentModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6_ITR
MultiPhaseTurbulentModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f-\u4f2a\u94ae\u7684\u6587\u7684_ITR
ParticleInducedTurbulenceGroup.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
ParticleInducedTurbulenceGroup.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
ParticleInducedTurbulenceMethodManager.bean.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ParticleInducedTurbulenceMethodManager.bean.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u6587\u9009\u7684\u4ea7\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
TchenTurbulenceResponseModel.PrandtlNoInput.bean.property.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TchenTurbulenceResponseModel.PrandtlNoInput.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TchenTurbulenceResponseModel.bean.display=\u4e32\u9009\u94ae\u7684\u4e00 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
TchenTurbulenceResponseModel.bean.hint=\u4e32\u9009\u94ae\u7684\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TimescalePITMethodManager.bean.display=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684\u6587\u9009\u7684\u4ea7\u7684_ITR
TimescalePITMethodManager.bean.hint=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684\u6587\u9009\u7684\u4ea7\u7684_ITR
TroshkoHassanPITModel.TroshkoHassanC3Input.bean.property.display=\u4e32\u8bd1\u4e2a\u6587\u94ae\u4ee5\u4e2a \u7684\u4e00\u4e2d \u90fd\u7684\u6587\u6587\u7684\u4e00 \u67093 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
TroshkoHassanPITModel.TroshkoHassanC3Input.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u8bd1\u751f_ITR
TroshkoHassanPITModel.TroshkoHassanCDampInput.bean.property.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
TroshkoHassanPITModel.TroshkoHassanCDampInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f_ITR
TroshkoHassanPITModel.bean.display=\u4e32\u8bd1\u4e2a\u6587\u94ae\u4ee5\u4e2a \u7684\u4e00\u4e2d \u90fd\u7684\u6587\u6587\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
TroshkoHassanPITModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
TurbulenceResponseGroup.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684_ITR
TurbulenceResponseGroup.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
TurbulenceResponseModel.NormalStressOption.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u8bd1\u751f_ITR
TurbulenceResponseModel.NormalStressOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4ef6\u7684\u8bd1\u751f_ITR
TurbulenceResponseModel.ReferencePhase.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
TurbulenceResponseModel.ReferencePhase.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684_ITR
TurbulenceResponseModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684_ITR
TurbulenceResponseModel.bean.hint=\u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d-\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684_ITR
TurbulenceResponseProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684_ITR
TurbulenceResponseProfile.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
TurbulenceResponseViscositySolver.bean.display=\u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
TurbulenceResponseViscositySolver.bean.hint=\u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
TurbulenceResponseWallTreatment.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
TurbulenceResponseWallTreatment.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 (\u6709\u4ef6) \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
TurbulentDispersionForceModel.PrandtlNo_t.bean.property.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TurbulentDispersionForceModel.PrandtlNo_t.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TurbulentDispersionForceModel.UseLogForm.bean.property.display=\u957f\u6587\u7684 \u6587\u4e2a\u6309\u7684\u8bd1\u4e5f\u4ef6\u94ae\u751f\u4e5f\u9009 \u7b26\u4e2a\u8bd1\u751f_ITR
TurbulentDispersionForceModel.UseLogForm.bean.property.hint=\u957f\u6587\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684 \u4e5f\u4e00 \u4ea7\u4e2a\u6309\u7684\u8bd1\u4e5f\u4ef6\u94ae\u751f\u4e5f\u9009 \u4e2a\u4e2a\u8bd1\u751f \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684\u4e2d \u8bd1\u4e2a\u679c\u4e0d\u6587\u4ef6\u4e00\u7684\u6587\u6587 \u7684\u4ef6 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
TurbulentDispersionForceModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
TurbulentDispersionForceModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684_ITR
UserDefinedTurbulenceResponseModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
UserDefinedTurbulenceResponseModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
