#PACKAGE:star.cosimulation.starccmplus
#STAR EXTERNAL STRINGS (US)
CoSimDisplacementProfileMethod.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimDisplacementProfileMethod.bean.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimHeatTransferCoefficientProfileMethod.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimHeatTransferCoefficientProfileMethod.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimPressureProfileMethod.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimPressureProfileMethod.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimReferenceTemperatureProfileMethod.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimReferenceTemperatureProfileMethod.bean.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimTemperatureProfileMethod.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimTemperatureProfileMethod.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimTractionProfileMethod.bean.display=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u679c\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimTractionProfileMethod.bean.hint=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimVarProfileMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimVarProfileMethod.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimVarScalarProfileMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimVarScalarProfileMethod.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimVarVectorProfileMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimVarVectorProfileMethod.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimulationCouplingSolver.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
CoSimulationCouplingSolver.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
CoSimulationCouplingSolverManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimulationCouplingSolverManager.MethodType.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoSimulationCouplingSolverManager.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoSimulationCouplingSolverManager.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u94ae\u4e2a\u8fd9 \u4ef6\u4e2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684._ITR
CoSimulationMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
CoSimulationMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
CoSimulationSteadySolver.bean.display=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoSimulationSteadySolver.bean.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CoSimulationTransientSolver.bean.display=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u7684\u4e00\u4ef6 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
CoSimulationTransientSolver.bean.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684_ITR
ConcurrencyMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ConcurrencyMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ConcurrencyMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ConcurrencyMethodManager.MethodType.bean.property.hint=\u6709\u4e2a\u4e00\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u9009\u6587 \u751f\u4e2a\u4e2d\u7684_ITR
ConcurrencyMethodManager.bean.display=\u6709\u4e2a\u4e00\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u9009\u6587 \u4ef6\u4e2a\u4e2d\u7684_ITR
ConcurrencyMethodManager.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u4ea7\u7684\u7684\u4e2d._ITR
ConnectMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ConnectMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ConnectMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ConnectMethodManager.MethodType.bean.property.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConnectMethodManager.bean.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ConnectMethodManager.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u94ae\u4e2a\u8fd9 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
ConnectToLaunchedServerMethod.PartnerServerConnectInfo.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u5bf9\u8bd1\u4e2a\u9009\u7684\u6587\u6587_ITR
ConnectToLaunchedServerMethod.PartnerServerConnectInfo.bean.property.hint=\u90fd\u4e2a\u6587\u4ef6 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u8bd1\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConnectToLaunchedServerMethod.bean.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u5bf9\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConnectToLaunchedServerMethod.bean.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u6587 \u4ef6\u4e2a \u7684 \u4ea7\u7684\u4e0d\u4e00\u9009\u94ae\u7684\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u94ae\u4e2a\u6587\u4ef6 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u94ae\u4e2a\u6587\u4ef6:\u4f2a\u4e2a\u8bd1\u4ef6)_ITR
ConnectToLaunchedServerMethodEditor$SelectSimulationPanel.field.SELECT_SIM=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConstantNegotiationMethod.ConstantTimeStepInput.bean.property.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
ConstantNegotiationMethod.ConstantTimeStepInput.bean.property.hint=\u6709\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
ConstantNegotiationMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ConstantNegotiationMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u6309 \u94ae\u7684\u4f2a\u4f2a\u7684\u4e00\u6587 \u7684\u4ef6 \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a._ITR
ConvectiveFluxExportMethod.FieldFunctionHeatTransferCoefficient.bean.property.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ConvectiveFluxExportMethod.FieldFunctionHeatTransferCoefficient.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConvectiveFluxExportMethod.FieldFunctionReferenceTemperature.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
ConvectiveFluxExportMethod.FieldFunctionReferenceTemperature.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConvectiveFluxExportMethod.bean.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
ConvectiveFluxExportMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587 \u7684\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
DisplacementExportMapper.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
DisplacementExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
DisplacementExportMethod.FieldFunction.bean.property.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
DisplacementExportMethod.FieldFunction.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DisplacementExportMethod.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u7684\u4ea7\u4e2d_ITR
DisplacementExportMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
DisplacementImportMapper.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
DisplacementImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
ExportNegotiationMethod.bean.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ExportNegotiationMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u6587 \u6587\u7684\u4ef6 \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
ExternalCodeFlowModel.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e2d\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ExternalCodeFlowModel.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ExternalCodeSolidModel.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e2d\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ExternalCodeSolidModel.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u6587\u4e2a\u4ea7\u8fc7\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u7684 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
ExternalCodeSteadyModel.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e2d\u7684 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ExternalCodeSteadyModel.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u7684 \u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FluidMechanicalExportSpecification.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidMechanicalExportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidMechanicalImportSpecification.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FluidMechanicalImportSpecification.Option.bean.property.hint=\u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidMechanicalImportSpecification.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidMechanicalImportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidMechanicalImportSpecification.field.DISPLACEMENTS_TAG=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587_ITR
FluidMechanicalImportSpecification.field.NO_COUPLING_TAG=\u4e2d\u4e2a \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
FluidThermalExportSpecification.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidThermalExportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidThermalImportSpecification.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FluidThermalImportSpecification.Option.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidThermalImportSpecification.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidThermalImportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
FluidThermalImportSpecification.field.NO_COUPLING_TAG=\u4e2d\u4e2a \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
FluidThermalImportSpecification.field.TEMPERATURE_TAG=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HeatTransferCoefficientExportMapper.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
HeatTransferCoefficientExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
HeatTransferCoefficientImportMapper.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
HeatTransferCoefficientImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
ImportNegotiationMethod.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ImportNegotiationMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u6587 \u9009\u94ae\u4e2a\u6587\u7684\u4e00 \u679c\u6587 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
LagMethod.bean.display=\u6587\u7684\u6309_ITR
LagMethod.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u7684\u6309\u6587._ITR
LaunchAndConnectMethod.LaunchServerInfo.bean.property.display=\u6587\u7684\u4e0d\u4e00\u9009\u94ae \u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d_ITR
LaunchAndConnectMethod.LaunchServerInfo.bean.property.hint=\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ea7\u7684\u4e0d\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LaunchAndConnectMethod.bean.display=\u6587\u7684\u4e0d\u4e00\u9009\u94ae \u7684\u4e00\u4e2d \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6_ITR
LaunchAndConnectMethod.bean.hint=\u6587\u7684\u4e0d\u4e00\u9009\u94ae \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u7684\u4e00\u4e2d \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4e5f\u4ef6._ITR
LeadMethod.bean.display=\u6587\u7684\u7684\u4e2d_ITR
LeadMethod.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u7684\u7684\u4e2d\u6587._ITR
MapperSpecification.Mapper.bean.property.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
MapperSpecification.Mapper.bean.property.hint=\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
MapperSpecification.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MapperSpecification.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MapperSpecificationEditor.field.DEFAULT=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6_ITR
MappingMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MappingMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MappingMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MappingMethodManager.MethodType.bean.property.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u751f\u4e2a\u4e2d\u7684_ITR
MappingMethodManager.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684_ITR
MappingMethodManager.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7._ITR
MaxNegotiationMethod.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MaxNegotiationMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u6587 \u9009\u94ae\u4e2a\u6587\u7684\u4e00 \u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587._ITR
MechanicalExportMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MechanicalExportMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MechanicalSpecification.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MechanicalSpecification.MethodType.bean.property.hint=\u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MechanicalSpecification.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MechanicalSpecification.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MinNegotiationMethod.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MinNegotiationMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u6587 \u9009\u94ae\u4e2a\u6587\u7684\u4e00 \u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587._ITR
Mode1MappingMethod.bean.display=\u4ef6\u7684\u4f2a \u6240\u7684\u4e2a\u4e2a\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6_ITR
Mode1MappingMethod.bean.hint=\u4ef6\u7684\u4f2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u751f\u7684\u6587\u94ae \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684\u4e00 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u94ae\u7684\u751f._ITR
Mode2MappingMethod.bean.display=\u4ef6\u7684\u4f2a \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
Mode2MappingMethod.bean.hint=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684\u4e00 \u751f\u7684\u4f2a \u4ef6\u4e2a \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
Mode3MappingMethod.bean.display=\u4ef6\u7684\u4f2a \u6240\u4e2a\u4ef6\u94ae \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
Mode3MappingMethod.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e2a\u7684\u6587 \u7684\u4ea7\u4ea7 \u4ef6\u94ae\u7684 \u751f\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309._ITR
Mode4MappingMethod.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u4ef6\u7684\u4f2a\u6587 \u6240\u4e2a\u4ef6\u94ae \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
Mode4MappingMethod.bean.hint=\u7684\u4ea7\u4ea7 \u751f\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2d\u4e2a\u4e00\u7684 \u679c\u6587 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
NegotiationMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
NegotiationMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
NegotiationMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
NegotiationMethodManager.MethodType.bean.property.hint=\u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NegotiationMethodManager.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u4ef6\u7684\u4f2a \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
NegotiationMethodManager.bean.hint=\u4e32\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684._ITR
NoMechanicalExportMethod.bean.display=\u4e2d\u4e2a \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6_ITR
NoMechanicalExportMethod.bean.hint=\u4e2d\u4e2a \u751f\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
NoThermalExportMethod.bean.display=\u4e2d\u4e2a \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6_ITR
NoThermalExportMethod.bean.hint=\u4e2d\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
NumIterationsPerExchange.NumIterationsPerExchange.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4f2a\u7684\u8bd1 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684_ITR
NumIterationsPerExchange.NumIterationsPerExchange.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
NumIterationsPerExchange.bean.display=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4f2a\u7684\u8bd1 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684_ITR
NumIterationsPerExchange.bean.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
PressureExportMapper.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
PressureExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
PressureExportMethod.FieldFunction.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
PressureExportMethod.FieldFunction.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureExportMethod.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u7684\u4ea7\u4e2d_ITR
PressureExportMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
PressureImportMapper.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
PressureImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
ReferenceTemperatureExportMapper.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
ReferenceTemperatureExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
ReferenceTemperatureImportMapper.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
ReferenceTemperatureImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
SolidMechanicalExportSpecification.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidMechanicalExportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidMechanicalImportSpecification.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SolidMechanicalImportSpecification.Option.bean.property.hint=\u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidMechanicalImportSpecification.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidMechanicalImportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidMechanicalImportSpecification.field.NO_COUPLING_TAG=\u4e2d\u4e2a \u4ef6\u7684\u9009\u94ae\u7684\u4e00\u4e5f\u9009\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
SolidMechanicalImportSpecification.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SolidMechanicalImportSpecification.field.TRACTION_TAG=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidThermalExportSpecification.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidThermalExportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidThermalImportSpecification.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SolidThermalImportSpecification.Option.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidThermalImportSpecification.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidThermalImportSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SolidThermalImportSpecification.field.CONVECTIVE_FLUX_TAG=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolidThermalImportSpecification.field.ENVIRONMENTAL_FLUX_TAG=\u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6\u7684\u4ea7 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolidThermalImportSpecification.field.NO_COUPLING_TAG=\u4e2d\u4e2a \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
StarccmplusCoSimulation.ImportedModel.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
StarccmplusCoSimulation.ImportedModel.bean.property.hint=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4ef6\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u751f\u7684\u6587\u94ae_ITR
StarccmplusCoSimulation.State.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u7684_ITR
StarccmplusCoSimulation.State.bean.property.hint=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StarccmplusCoSimulation.bean.display=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+/\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6-\u4e0d\u4f2a_ITR
StarccmplusCoSimulation.bean.hint=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+/\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StarccmplusCoSimulation.field.SELECT_BOUNDARY_ERROR_TAG=\u7684\u4e00\u4ea7\u6587 \u679c\u7684\u4ea7\u4ea7 \u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u6587\u4f2a\u7684\u6587 \u7684\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e2a\u4e2a\u8bd1 \u7b26\u7b26\u4e5f \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
StarccmplusCoSimulationLeadOption.bean.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u7b26\u9009\u94ae\u7684\u751f\u7684_ITR
StarccmplusCoSimulationLeadOption.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u4ea7\u7684\u7684\u4e2d._ITR
StarccmplusCoSimulationLeadOption.field.CONCURRENT_TAG=\u6709\u4e2a\u4e00\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
StarccmplusCoSimulationLeadOption.field.LAG_TAG=\u4e32\u94ae\u4e5f\u6587 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u6309\u6587_ITR
StarccmplusCoSimulationLeadOption.field.LEAD_TAG=\u4e32\u94ae\u4e5f\u6587 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u7684\u4e2d\u6587_ITR
StarccmplusCoSimulationModel.bean.display=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StarccmplusCoSimulationModel.bean.hint=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+/\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
StarccmplusCoSimulationSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
StarccmplusCoSimulationSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StarccmplusCoSimulationSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
StarccmplusCoSimulationSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
StarccmplusCoSimulationSolver.bean.display=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StarccmplusCoSimulationSolver.bean.hint=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+/\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
StarccmplusCoSimulationSteadySolver.bean.display=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587_ITR
StarccmplusCoSimulationSteadySolver.bean.hint=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
StarccmplusCoSimulationUnsteadySolver.bean.display=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
StarccmplusCoSimulationUnsteadySolver.bean.hint=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
TemperatureExportMapper.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
TemperatureExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
TemperatureExportMethod.FieldFunction.bean.property.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
TemperatureExportMethod.FieldFunction.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TemperatureExportMethod.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u7684\u4ea7\u4e2d_ITR
TemperatureExportMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
TemperatureImportMapper.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
TemperatureImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
ThermalExportMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ThermalExportMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ThermalSpecification.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ThermalSpecification.MethodType.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThermalSpecification.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ThermalSpecification.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
TractionExportMethod.FieldFunctionPressure.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TractionExportMethod.FieldFunctionPressure.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TractionExportMethod.FieldFunctionWallShearStress.bean.property.display=\u679c\u7684\u4ea7\u4ea7\u7b26\u94ae\u7684\u7684\u8bd1\u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
TractionExportMethod.FieldFunctionWallShearStress.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u7b26\u94ae\u7684\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TractionExportMethod.bean.display=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u7684\u4ea7\u4e2d_ITR
TractionExportMethod.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
WaitForConnectionMethod.bean.display=\u679c\u7684\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WaitForConnectionMethod.bean.hint=\u4e32\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u7684\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallShearStressExportMapper.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u94ae\u7684\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
WallShearStressExportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
WallShearStressImportMapper.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u94ae\u7684\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
WallShearStressImportMapper.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e00\u7684\u8bd1_ITR
