#PACKAGE:star.lagrangian
#STAR EXTERNAL STRINGS (US)
BoundaryInteractionMode.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
BoundaryInteractionMode.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
BoundaryInteractionModeManager.ActiveMode.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a\u4e2d\u7684_ITR
BoundaryInteractionModeManager.ActiveMode.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
BoundaryInteractionModeManager.bean.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
BoundaryInteractionModeManager.bean.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
BoundaryInteractionOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BoundaryInteractionOption.Option.bean.property.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BoundaryInteractionOption.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundaryInteractionOption.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundaryInteractionOption.field.DEFAULT_TAG=\u957f\u6587\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
BoundaryInteractionOption.field.SPECIFY_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u4e2a\u8bd1 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
BoundedScalarProfileMethod.MaximumInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f_ITR
BoundedScalarProfileMethod.MaximumInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BoundedScalarProfileMethod.MinimumInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f_ITR
BoundedScalarProfileMethod.MinimumInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BoundedScalarProfileMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BoundedScalarProfileMethod.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BoundedVectorProfileMethod.MaximumInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f_ITR
BoundedVectorProfileMethod.MaximumInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BoundedVectorProfileMethod.MinimumInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f_ITR
BoundedVectorProfileMethod.MinimumInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BoundedVectorProfileMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BoundedVectorProfileMethod.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CompositeMode.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684_ITR
CompositeMode.bean.hint=\u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u6587_ITR
CompositeModeDefaultMode.Mode.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
CompositeModeDefaultMode.Mode.bean.property.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u4e2a\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684_ITR
CompositeModeDefaultMode.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4ef6\u4e2a\u4e2d\u7684_ITR
CompositeModeDefaultMode.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u4e2a\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684_ITR
CompositeModeProbability.bean.display=\u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
CompositeModeProbability.bean.hint=\u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
CompositeModeProbabilityManager.bean.display=\u4ef6\u4e2a\u4e2d\u7684 \u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
CompositeModeProbabilityManager.bean.hint=\u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u6587_ITR
ConeInjectionPointRandomization.Rerandomize.bean.property.display=\u5b57\u7684\u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684_ITR
ConeInjectionPointRandomization.Rerandomize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a_ITR
ConeInjectionPointRandomization.bean.display=\u6709\u4e2a\u4e00\u7684 \u5b57\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ConeInjectionPointRandomization.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f \u6587\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587._ITR
DefaultBoundaryConditions.bean.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DefaultBoundaryConditions.bean.hint=\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
DefaultBoundaryConditionsManager.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DefaultBoundaryConditionsManager.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DefaultPhysicsConditionManager.bean.display=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u6587 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DefaultPhysicsConditionManager.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DefaultPhysicsValueManager.bean.display=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u6587 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
DefaultPhysicsValueManager.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
DragCoefficientMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
DragCoefficientMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
DragCoefficientMethodManager.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
DragCoefficientMethodManager.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
DragCoefficientMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
DragCoefficientMethodManager.MethodType.bean.property.hint=\u7684\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DragCoefficientMethodManager.bean.display=\u7684\u8bd1\u7684\u6309 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DragCoefficientMethodManager.bean.hint=\u7684\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DragForceModel.bean.display=\u7684\u8bd1\u7684\u6309 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
DragForceModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2d\u8bd1\u7684\u6309 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
EscapeMode.bean.display=\u7684\u6587\u9009\u7684\u4f2a\u7684_ITR
EscapeMode.bean.hint=\u7684\u6587\u9009\u7684\u4f2a\u7684 \u751f\u4e2a\u4e2d\u7684_ITR
FilmImpingementModel.bean.display=\u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6_ITR
FilmImpingementModel.bean.hint=\u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6\u6587 \u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f_ITR
FilmLagrangianComponentMappingModel.MixtureComponentPairListInput.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
FilmLagrangianComponentMappingModel.MixtureComponentPairListInput.bean.property.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u7684\u4e5f\u8bd1\u6587 \u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u751f \u7684\u4e00\u4e2d \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684\u6587_ITR
FilmLagrangianComponentMappingModel.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
FilmLagrangianComponentMappingModel.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4ef6\u8fd9\u4e2a \u4f2a\u94ae\u7684\u6587\u7684\u6587_ITR
FilmLagrangianPhaseInteractionModel.FilmPhase.bean.property.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmLagrangianPhaseInteractionModel.FilmPhase.bean.property.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u5bf9\u94ae\u7684\u6587\u7684 (\u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4f2a\u94ae\u7684\u6587\u7684)_ITR
FilmLagrangianPhaseInteractionModel.LagrangianPhase.bean.property.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmLagrangianPhaseInteractionModel.LagrangianPhase.bean.property.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684 (\u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684)_ITR
FilmLagrangianPhaseInteractionModel.bean.display=\u7b26\u4e5f\u4ea7\u751f-\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmLagrangianPhaseInteractionModel.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u7684\u4e00\u4e2d \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d_ITR
FilmStrippingInjector.bean.display=\u7b26\u4e5f\u4ea7\u751f \u7b26\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
FilmStrippingInjector.bean.hint=\u7b26\u4e5f\u4ea7\u751f \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
FluidFilmDampingMode.bean.display=\u7b26\u4e5f\u4ea7\u751f \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309_ITR
FluidFilmDampingMode.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6 \u4e2d\u7684\u751f\u4f2a\u7684\u4e2d \u679c\u6587 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f_ITR
FluidFilmDampingSubMode.Mode.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
FluidFilmDampingSubMode.Mode.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u7b26\u4e5f\u4ea7\u751f \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684 \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u94ae\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7_ITR
FluidFilmDampingSubMode.bean.display=\u7b26\u4e5f\u4ea7\u751f \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7b26\u4e0d\u679c-\u4ef6\u4e2a\u4e2d\u7684_ITR
FluidFilmDampingSubMode.bean.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u7b26\u4e5f\u4ea7\u751f \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684 \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u94ae\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7_ITR
FluidFilmImpingementMode.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f_ITR
FluidFilmImpingementMode.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4e0d\u4f2a\u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u751f\u4f2a\u4e5f\u4e00\u6309\u7684\u751f\u7684\u4e00\u4ef6_ITR
FunctionDragCoefficientMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionDragCoefficientMethod.FieldFunction.bean.property.hint=\u7684\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionDragCoefficientMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionDragCoefficientMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FunctionParticleHtcMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionParticleHtcMethod.FieldFunction.bean.property.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionParticleHtcMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionParticleHtcMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FunctionShearLiftCoefficientMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionShearLiftCoefficientMethod.FieldFunction.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6587\u4f2a\u4e5f\u4e00 \u6587\u94ae\u7684\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionShearLiftCoefficientMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionShearLiftCoefficientMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u94ae\u7684\u7684\u8bd1 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FunctionSherwoodNumberMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSherwoodNumberMethod.FieldFunction.bean.property.hint=\u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSherwoodNumberMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSherwoodNumberMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HollowConeInjector.bean.display=\u90fd\u4e2a\u4ea7\u4ea7\u4e2a\u8fd9 \u6709\u4e2a\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HollowConeInjector.bean.hint=\u90fd\u4e2a\u4ea7\u4ea7\u4e2a\u8fd9 \u9009\u4e2a\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
ImplicitUnsteadyUpdateOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ImplicitUnsteadyUpdateOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
ImplicitUnsteadyUpdateOption.field.EVERY_TAG=\u7684\u8fc7\u7684\u8bd1\u6587 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ImplicitUnsteadyUpdateOption.field.ONCE_TAG=\u7684\u4e00\u9009\u7684 \u4f2a\u7684\u8bd1 \u4e32\u4e5f\u751f\u7684-\u7b26\u4ef6\u7684\u4f2a_ITR
ImplicitUnsteadyUpdateOption.field.RECOMMENDED_TAG=\u5b57\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d_ITR
InjectionDirection.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectionDirection.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectionTimeRandomizationOption.Random.bean.property.display=\u5b57\u7684\u4e00\u4e2d\u4e2a\u751f_ITR
InjectionTimeRandomizationOption.Random.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684 \u4e5f\u6587 \u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a_ITR
InjectionTimeRandomizationOption.bean.display=\u4e32\u4e5f\u751f\u7684 \u5b57\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectionTimeRandomizationOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684 \u4e5f\u6587 \u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a_ITR
Injector.IndexOfInjector.bean.property.display=\u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
Injector.IndexOfInjector.bean.property.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
Injector.InjectorType.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
Injector.InjectorType.bean.property.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
Injector.LagrangianPhase.bean.property.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684_ITR
Injector.LagrangianPhase.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
Injector.NumberOfPoints.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
Injector.NumberOfPoints.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
Injector.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
Injector.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u8bd1\u7684 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
Injector.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
Injector.bean.hint=\u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
InjectorAxis.bean.display=\u7684\u4e2a\u4e5f\u6587_ITR
InjectorAxis.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u4e2a\u4e5f\u6587_ITR
InjectorConditionManager.bean.display=\u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
InjectorConditionManager.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
InjectorDiameter.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
InjectorDiameter.bean.hint=\u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
InjectorFlowRateDistributionOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorFlowRateDistributionOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorFlowRateDistributionOption.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorFlowRateDistributionOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u94ae\u4e2a\u8fd9 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u4e5f\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d \u4e2a\u4e00 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
InjectorFlowRateDistributionOption.field.PER_INJECTOR_POINT_TAG=\u5bf9\u7684\u8bd1 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
InjectorFlowRateDistributionOption.field.PER_INJECTOR_TAG=\u5bf9\u7684\u8bd1 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
InjectorFlowRateDistributionOption.field.PER_PARCEL_STREAM_TAG=\u5bf9\u7684\u8bd1 \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u7684\u751f_ITR
InjectorFlowRateOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorFlowRateOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
InjectorFlowRateOption.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorFlowRateOption.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorFlowRateOption.field.DYNAMIC_TAG=\u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009_ITR
InjectorFlowRateOption.field.MASS_FLOW_RATE_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorFlowRateOption.field.MASS_FLUX_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorFlowRateOption.field.PARTICLE_FLOW_RATE_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorFlowRateOption.field.PARTICLE_FLUX_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorFlowRateOption.field.VOLUME_FLOW_RATE_TAG=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorFlowRateOption.field.VOLUME_FLUX_TAG=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorManager.TreeThreshold.bean.property.display=\u4e32\u8bd1\u7684\u7684 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
InjectorManager.TreeThreshold.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4f2a\u7684\u8bd1 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u7684 \u4ef6\u8bd1\u7684\u7684 \u6587\u7684\u7684\u8bd1\u9009\u94ae \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4ea7\u4e2a\u9009\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684\u751f_ITR
InjectorManager.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587_ITR
InjectorManager.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587_ITR
InjectorMassFlowRate.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorMassFlowRate.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
InjectorMassFlux.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorMassFlux.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
InjectorParticleDiameter.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
InjectorParticleDiameter.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
InjectorParticleFlowRate.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorParticleFlowRate.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
InjectorParticleFlux.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorParticleFlux.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
InjectorParticleMass.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u7684\u6587\u6587_ITR
InjectorParticleMass.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u7684\u6587\u6587_ITR
InjectorParticleTemperature.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
InjectorParticleTemperature.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
InjectorPosition.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
InjectorPosition.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
InjectorPosition.PositionInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
InjectorPosition.PositionInput.bean.property.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorPosition.bean.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorPosition.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorSwirl.bean.display=\u7b26\u8fd9\u4e5f\u8bd1\u4ea7_ITR
InjectorSwirl.bean.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u7684\u4e2a\u4e5f\u6587 \u4ef6\u4e2a \u679c\u7684 \u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u4e2a \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorTimeRateOption.Option.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u5b57\u7684\u4ef6\u7684_ITR
InjectorTimeRateOption.Option.bean.property.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u5b57\u7684\u4ef6\u7684_ITR
InjectorTimeRateOption.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u5b57\u7684\u4ef6\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorTimeRateOption.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u5b57\u7684\u4ef6\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorTimeRateOption.field.SUBSTEP_TAG=\u7b26\u4e0d\u679c\u6587\u4ef6\u7684\u4f2a_ITR
InjectorTimeRateOption.field.TIMESTEP_TAG=\u4e32\u4e5f\u751f\u7684\u6587\u4ef6\u7684\u4f2a_ITR
InjectorType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
InjectorType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
InjectorUpstreamPressure.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u957f\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
InjectorUpstreamPressure.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e0d\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u4e2a\u4e2a \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
InjectorValueManager.bean.display=\u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
InjectorValueManager.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
InjectorVelocity.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorVelocity.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorVelocityMagnitude.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
InjectorVelocityMagnitude.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
InjectorVelocityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorVelocityOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorVelocityOption.SpecifiedRelativeAsInt.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684_ITR
InjectorVelocityOption.SpecifiedRelativeAsInt.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorVelocityOption.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorVelocityOption.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorVelocityOption.field.ABSOLUTE_TAG=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
InjectorVelocityOption.field.COMPONENTS_TAG=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
InjectorVelocityOption.field.MAGNITUDE_DIRECTION_TAG=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 + \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorVelocityOption.field.RELATIVE_TAG=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a \u4ef6\u7684\u6587\u94ae_ITR
InjectorVelocityOption.field.SURFACE_NORMAL_TAG=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
InjectorVolumeFlowRate.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
InjectorVolumeFlowRate.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
InjectorVolumeFlux.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InjectorVolumeFlux.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
InnerConeAngle.bean.display=\u4e5f\u4e00\u4e00\u7684\u8bd1 \u6709\u4e2a\u4e00\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
InnerConeAngle.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u7684_ITR
LagrangianDataSourceCreator.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
LagrangianDataSourceCreator.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
LagrangianEnergyModel.bean.display=\u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
LagrangianEnergyModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianExplicitUnsteadyModel.bean.display=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianExplicitUnsteadyModel.bean.hint=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianExplicitUnsteadySolver.bean.display=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianExplicitUnsteadySolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianImplicitUnsteadyModel.bean.display=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianImplicitUnsteadyModel.bean.hint=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianImplicitUnsteadySolver.UpdateOptionInput.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
LagrangianImplicitUnsteadySolver.UpdateOptionInput.bean.property.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
LagrangianImplicitUnsteadySolver.bean.display=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianImplicitUnsteadySolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianLoadBalancingSolver.Enabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
LagrangianLoadBalancingSolver.Enabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ea7\u4e2a\u7684\u4e2d\u679c\u7684\u4ea7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
LagrangianLoadBalancingSolver.LagrangianCellWeight.bean.property.display=\u5bf9\u7684\u8bd1\u9009\u7684\u4ea7 \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6_ITR
LagrangianLoadBalancingSolver.LagrangianCellWeight.bean.property.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6 \u4e2a\u4e2a \u4ea7\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587_ITR
LagrangianLoadBalancingSolver.RebalanceLimit.bean.property.display=\u5b57\u7684\u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
LagrangianLoadBalancingSolver.RebalanceLimit.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e5f\u751f\u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e2a\u6587\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u7684\u7684\u6587\u4ef6 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u4ef6\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1 \u8bd1\u7684\u679c\u7684\u4ea7\u7684\u4e00\u9009\u4e5f\u4e00\u6309._ITR
LagrangianLoadBalancingSolver.bean.display=\u6587\u4e2a\u7684\u4e2d \u6240\u7684\u4ea7\u7684\u4e00\u9009\u4e5f\u4e00\u6309_ITR
LagrangianLoadBalancingSolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ea7\u4e2a\u7684\u4e2d \u679c\u7684\u4ea7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianMassTransferModel.MinimumParticleMassInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u7684\u6587\u6587_ITR
LagrangianMassTransferModel.MinimumParticleMassInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u7684\u6587\u6587_ITR
LagrangianMassTransferModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianMassTransferModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianMultiphaseModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684_ITR
LagrangianMultiphaseModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianMultiphaseSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
LagrangianMultiphaseSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LagrangianMultiphaseSolver.MaxParcelCount.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
LagrangianMultiphaseSolver.MaxParcelCount.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7\u6587 \u4f2a\u7684\u8bd1 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684 (0 \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u4e2d)_ITR
LagrangianMultiphaseSolver.MaximumCFL.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
LagrangianMultiphaseSolver.MaximumCFL.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u8bd1\u7684\u9009\u4ee5\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
LagrangianMultiphaseSolver.MinimumCFL.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
LagrangianMultiphaseSolver.MinimumCFL.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u8bd1\u7684\u9009\u4ee5\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
LagrangianMultiphaseSolver.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684_ITR
LagrangianMultiphaseSolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianPhase.Id.bean.property.display=\u4e5f\u4e2d_ITR
LagrangianPhase.Id.bean.property.hint=\u957f\u4e00\u4e5f\u7ffb\u4e0d\u7684 \u4e5f\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u94ae\u7684\u6587\u7684_ITR
LagrangianPhase.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684_ITR
LagrangianPhase.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
LagrangianPhaseManager.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684\u6587_ITR
LagrangianPhaseManager.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
LagrangianPressureGradientModel.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
LagrangianPressureGradientModel.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianSolver.Frozen.bean.property.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
LagrangianSolver.Frozen.bean.property.hint=\u4e32\u94ae\u4e5f\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LagrangianSolver.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00_ITR
LagrangianSolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianSolverManager.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1\u6587_ITR
LagrangianSolverManager.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
LagrangianSpeciesModel.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
LagrangianSpeciesModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianSteadyModel.bean.display=\u7b26\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianSteadyModel.bean.hint=\u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LagrangianSteadySolver.FirstIteration.bean.property.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LagrangianSteadySolver.FirstIteration.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684_ITR
LagrangianSteadySolver.MaxResidenceTimeInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4e32\u4e5f\u751f\u7684_ITR
LagrangianSteadySolver.MaxResidenceTimeInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4ef6\u4e5f\u751f\u7684_ITR
LagrangianSteadySolver.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
LagrangianSteadySolver.UpdateFrequency.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4f2a\u7684\u8bd1 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684_ITR
LagrangianSteadySolver.bean.display=\u7b26\u4ef6\u7684\u7684\u4e2d\u6587_ITR
LagrangianSteadySolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LogNormalParticleSizeDistribution.bean.display=\u6587\u4e2a\u6309-\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
LogNormalParticleSizeDistribution.bean.hint=\u6587\u4e2a\u6309-\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
MasslessParticleFlowRateOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MasslessParticleFlowRateOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
MasslessParticleModel.bean.display=\u4ef6\u7684\u6587\u6587\u4ea7\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
MasslessParticleModel.bean.hint=\u4ef6\u7684\u6587\u6587\u4ea7\u7684\u6587\u6587 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MaterialParticleFlowRateOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MaterialParticleFlowRateOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
MaterialParticleModel.bean.display=\u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
MaterialParticleModel.bean.hint=\u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MultiComponentDropletModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d_ITR
MultiComponentDropletModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MultiComponentParticleModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d_ITR
MultiComponentParticleModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NormalParticleSizeDistribution.MeanInput.bean.property.display=\u4ef6\u7684\u7684\u4e00_ITR
NormalParticleSizeDistribution.MeanInput.bean.property.hint=\u4ef6\u7684\u7684\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
NormalParticleSizeDistribution.StdDevInput.bean.property.display=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalParticleSizeDistribution.StdDevInput.bean.property.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalParticleSizeDistribution.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
NormalParticleSizeDistribution.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalRandomScalarProfileMethod.MeanInput.bean.property.display=\u4ef6\u7684\u7684\u4e00_ITR
NormalRandomScalarProfileMethod.MeanInput.bean.property.hint=\u4ef6\u7684\u7684\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
NormalRandomScalarProfileMethod.StdevInput.bean.property.display=\u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalRandomScalarProfileMethod.StdevInput.bean.property.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalRandomScalarProfileMethod.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d_ITR
NormalRandomScalarProfileMethod.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
NormalRandomVectorProfileMethod.MeanInput.bean.property.display=\u4ef6\u7684\u7684\u4e00_ITR
NormalRandomVectorProfileMethod.MeanInput.bean.property.hint=\u4ef6\u7684\u7684\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
NormalRandomVectorProfileMethod.StdevInput.bean.property.display=\u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalRandomVectorProfileMethod.StdevInput.bean.property.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NormalRandomVectorProfileMethod.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d_ITR
NormalRandomVectorProfileMethod.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
NormalRestitutionCoefficient.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
NormalRestitutionCoefficient.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u8bd1\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
NullMode.bean.display=\u4e2d\u4e0d\u4ea7\u4ea7 \u4ef6\u4e2a\u4e2d\u7684_ITR
NumberOfParcelStreams.Value.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
NumberOfParcelStreams.Value.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u6587 \u4f2a\u7684\u8bd1 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
NumberOfParcelStreams.bean.display=\u5bf9\u7684\u8bd1\u9009\u7684\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u7684\u751f\u6587_ITR
NumberOfParcelStreams.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u6587 \u4f2a\u7684\u8bd1 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
OuterConeAngle.bean.display=\u7684\u4e0d\u4ef6\u7684\u8bd1 \u6709\u4e2a\u4e00\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
OuterConeAngle.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u7684_ITR
ParcelDataSource.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
ParcelDataSource.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
ParcelModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ParcelModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PartInjector.bean.display=\u5bf9\u7684\u8bd1\u4ef6 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PartInjector.bean.hint=\u5bf9\u7684\u8bd1\u4ef6 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
ParticleAverageReport.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
ParticleAverageReport.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ParticleAverageReport.field.PARTICLE_AVERAGED=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684-\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
ParticleHtcMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleHtcMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleHtcMethodManager.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleHtcMethodManager.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleHtcMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleHtcMethodManager.MethodType.bean.property.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticleHtcMethodManager.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ParticleHtcMethodManager.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ParticleModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ParticleModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ParticleResidenceTimeModel.bean.display=\u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4e32\u4e5f\u751f\u7684_ITR
ParticleResidenceTimeModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4ef6\u4e5f\u751f\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ParticleShearLiftCoefficientMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleShearLiftCoefficientMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleShearLiftCoefficientMethodManager.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleShearLiftCoefficientMethodManager.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleShearLiftCoefficientMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleShearLiftCoefficientMethodManager.MethodType.bean.property.hint=\u7b26\u94ae\u7684\u7684\u8bd1 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticleShearLiftCoefficientMethodManager.bean.display=\u7b26\u94ae\u7684\u7684\u8bd1 \u6587\u4e5f\u4e2a\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u7684\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleShearLiftCoefficientMethodManager.bean.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u94ae\u7684\u7684\u8bd1._ITR
ParticleShearLiftForceModel.bean.display=\u7b26\u94ae\u7684\u7684\u8bd1 \u6587\u4e5f\u4e2a\u4ef6 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
ParticleShearLiftForceModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ea7\u4e5f\u4e2a\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6._ITR
ParticleSizeOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleSizeOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
ParticleSizeOption.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4e5f\u4ef6\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticleSizeOption.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticleSizeOption.field.MASS_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u7684\u6587\u6587_ITR
ParticleSizeOption.field.SIZE_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
ParticleTracker.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e32\u8bd1\u7684\u9009\u4ee5\u7684\u8bd1_ITR
ParticleTracker.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ef6\u8bd1\u7684\u9009\u4ee5\u7684\u8bd1_ITR
PointInclusionProbability.Rerandomize.bean.property.display=\u5b57\u7684-\u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684_ITR
PointInclusionProbability.Rerandomize.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u8bd1\u7684-\u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u7684\u7684\u9009\u94ae \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a_ITR
PointInclusionProbability.bean.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00\u9009\u4ea7\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
PointInclusionProbability.bean.hint=\u5bf9\u8bd1\u4e2a\u679c\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u679c\u7684\u4e5f\u4e00\u6309 \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
PointInjector.bean.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PointInjector.bean.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
PointParcelModel.bean.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5bf9\u7684\u8bd1\u9009\u7684\u4ea7\u6587_ITR
PointParcelModel.bean.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RanzMarshallParticleHtcMethod.bean.display=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7_ITR
RanzMarshallParticleHtcMethod.bean.hint=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
RanzMarshallSherwoodNumberMethod.bean.display=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7_ITR
RanzMarshallSherwoodNumberMethod.bean.hint=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ReboundMode.bean.display=\u5b57\u7684\u679c\u4e2a\u4e0d\u4e00\u4e2d_ITR
ReboundMode.bean.hint=\u5b57\u7684\u679c\u4e2a\u4e0d\u4e00\u4e2d \u751f\u4e2a\u4e2d\u7684_ITR
RosinRammlerParticleSizeDistribution.Exponent.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
RosinRammlerParticleSizeDistribution.Exponent.bean.property.hint=\u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
RosinRammlerParticleSizeDistribution.ReferenceInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
RosinRammlerParticleSizeDistribution.ReferenceInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
RosinRammlerParticleSizeDistribution.bean.display=\u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1_ITR
RosinRammlerParticleSizeDistribution.bean.hint=\u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
RunnableLagrangianSolver.MaxSubSteps.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u679c-\u7b26\u4ef6\u7684\u4f2a\u6587_ITR
RunnableLagrangianSolver.MaxSubSteps.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4e0d\u679c-\u6587\u4ef6\u7684\u4f2a\u6587 \u4f2a\u7684\u8bd1 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684_ITR
RunnableLagrangianSolver.SubStepReportingFrequency.bean.property.display=\u7b26\u4e0d\u679c-\u7b26\u4ef6\u7684\u4f2a \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
RunnableLagrangianSolver.SubStepReportingFrequency.bean.property.hint=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u6309\u8bd1\u7684\u6587\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309_ITR
RunnableLagrangianSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
RunnableLagrangianSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
RunnableLagrangianSolver.bean.display=\u5b57\u4e0d\u4e00\u4e00\u7684\u679c\u4ea7\u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
RunnableLagrangianSolver.bean.hint=\u5b57\u4e0d\u4e00\u4e00\u7684\u679c\u4ea7\u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SaffmanShearLiftCoefficientMethod.bean.display=\u7b26\u7684\u4e2a\u4e2a\u751f\u7684\u4e00_ITR
SaffmanShearLiftCoefficientMethod.bean.hint=\u7b26\u7684\u4e2a\u4e2a\u751f\u7684\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u6587\u94ae\u7684\u7684\u8bd1 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6._ITR
SauterMeanDiameterReport.bean.display=\u7b26\u7684\u4e0d\u4ef6\u7684\u8bd1 \u4ef6\u7684\u7684\u4e00 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
SauterMeanDiameterReport.bean.hint=\u7b26\u7684\u4e0d\u4ef6\u7684\u8bd1 \u751f\u7684\u7684\u4e00 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
SauterMeanDiameterReport.field.SMDRP_PART_STRING=\u5bf9\u7684\u8bd1\u4ef6_ITR
SauterMeanDiameterReport.field.SMDRP_SMD_STRING=\u7b26\u7684\u4e0d\u4ef6\u7684\u8bd1 \u4ef6\u7684\u7684\u4e00 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
SauterMeanDiameterReport.field.SMDRP_TOTAL_STRING=\u4e32\u4e2a\u4ef6\u7684\u4ea7_ITR
SchillerNaumannDragCoefficientMethod.bean.display=\u7b26\u9009\u94ae\u4e5f\u4ea7\u4ea7\u7684\u8bd1-\u4e2d\u7684\u4e0d\u751f\u7684\u4e00\u4e00_ITR
SchillerNaumannDragCoefficientMethod.bean.hint=\u7b26\u9009\u94ae\u4e5f\u4ea7\u4ea7\u7684\u8bd1-\u4e2d\u7684\u4e0d\u751f\u7684\u4e00\u4e00 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SherwoodNumberMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SherwoodNumberMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SherwoodNumberMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SherwoodNumberMethodManager.MethodType.bean.property.hint=\u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SherwoodNumberMethodManager.bean.display=\u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SherwoodNumberMethodManager.bean.hint=\u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SingleComponentBubbleModel.bean.display=\u4e32\u7684\u6587_ITR
SingleComponentBubbleModel.bean.hint=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6309\u7684\u6587 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SingleComponentDropletModel.bean.display=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d_ITR
SingleComponentDropletModel.bean.hint=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SingleComponentParticleModel.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d_ITR
SingleComponentParticleModel.bean.hint=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SolidConeInjector.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6709\u4e2a\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SolidConeInjector.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4e00\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
SommerfeldShearLiftCoefficientMethod.bean.display=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d_ITR
SommerfeldShearLiftCoefficientMethod.bean.hint=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u94ae\u7684\u7684\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6._ITR
SphericalParticleModel.bean.display=\u7b26\u4f2a\u94ae\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
SphericalParticleModel.bean.hint=\u7b26\u4f2a\u94ae\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
StickMode.bean.display=\u7b26\u4ef6\u4e5f\u9009\u4ee5_ITR
StickMode.bean.hint=\u7b26\u4ef6\u4e5f\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684_ITR
SurfaceInjector.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SurfaceInjector.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
TabularParticleSizeDistribution.Cdf.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u7684\u7b26_ITR
TabularParticleSizeDistribution.Cdf.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6709\u7684\u7b26_ITR
TabularParticleSizeDistribution.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 (\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6709\u7684\u7b26)_ITR
TabularParticleSizeDistribution.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6709\u7684\u7b26_ITR
TangentialRestitutionCoefficient.bean.display=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
TangentialRestitutionCoefficient.bean.hint=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8bd1\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
TimeTabularParticleSizeDistribution.Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4e32\u4e5f\u751f\u7684 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00_ITR
TimeTabularParticleSizeDistribution.Data.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
TimeTabularParticleSizeDistribution.Interpolation.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TimeTabularParticleSizeDistribution.Interpolation.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684 \u8fd9\u94ae\u7684\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e00\u6309 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u4e5f\u751f\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
TimeTabularParticleSizeDistribution.Size.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
TimeTabularParticleSizeDistribution.Size.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
TimeTabularParticleSizeDistribution.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 (\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6709\u7684\u7b26, \u4ef6\u4e5f\u751f\u7684)_ITR
TimeTabularParticleSizeDistribution.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684 \u6709\u7684\u7b26 \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u4e5f\u751f\u7684_ITR
TransmitMode.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u4ef6_ITR
TransmitMode.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587 \u7684\u8bd1\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u4ef6\u4ef6\u7684\u4e2d \u4ef6\u94ae\u8bd1\u4e2a\u4e0d\u6309\u94ae \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
TurbulentDispersionModel.ExactEddyInteractionTime.bean.property.display=\u7684\u4e2a\u7684\u9009\u4ef6 \u7684\u4e2d\u4e2d\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
TurbulentDispersionModel.ExactEddyInteractionTime.bean.property.hint=\u7684\u4e00\u6587\u4e0d\u8bd1\u7684 \u4f2a\u7684\u8bd1\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a\u6587 \u6587\u4e0d\u751f \u7684\u4e2a\u7684\u9009\u4ef6\u4ea7\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e2d\u4e2d\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684_ITR
TurbulentDispersionModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00_ITR
TurbulentDispersionModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TwoWayCouplingModel.bean.display=\u4e32\u8fd9\u4e2a-\u679c\u7684\u6587 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
TwoWayCouplingModel.bean.hint=\u4e32\u8fd9\u4e2a-\u8fd9\u7684\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TwoWayCouplingSolver.Linearize.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
TwoWayCouplingSolver.Linearize.bean.property.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587-\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u4e2a\u751f\u4e2a\u4ef6\u7684 \u6587\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
TwoWayCouplingSolver.MaxVolumeFraction.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoWayCouplingSolver.MaxVolumeFraction.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684_ITR
TwoWayCouplingSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
TwoWayCouplingSolver.Urf.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587-\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
TwoWayCouplingSolver.VfLimitSources.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
TwoWayCouplingSolver.VfLimitSources.bean.property.hint=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587-\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoWayCouplingSolver.bean.display=\u4e32\u8fd9\u4e2a-\u679c\u7684\u6587 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
TwoWayCouplingSolver.bean.hint=\u4e32\u8fd9\u4e2a-\u8fd9\u7684\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
TwoWayCouplingSolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
UniformRandomScalarProfileMethod.bean.display=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d_ITR
UniformRandomScalarProfileMethod.bean.hint=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
UniformRandomVectorProfileMethod.bean.display=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d_ITR
UniformRandomVectorProfileMethod.bean.hint=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4ea7\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
UserBodyForce.bean.display=\u957f\u6587\u7684\u8bd1 \u6240\u4e2a\u4e2d\u6587 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
UserBodyForce.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u4e2a\u4e2d\u6587 \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
UserBodyForceModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6240\u4e2a\u4e2d\u6587 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
UserBodyForceModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u4e2a\u4e2d\u6587 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
UserEnergySource.bean.display=\u957f\u6587\u7684\u8bd1 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
UserEnergySource.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
UserEnergySourceModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
UserEnergySourceModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VirtualMassModel.Cvm.bean.property.display=\u6709\u8fc7\u751f_ITR
VirtualMassModel.Cvm.bean.property.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u751f\u7684\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VirtualMassModel.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u4ef6\u7684\u6587\u6587_ITR
VirtualMassModel.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u751f\u7684\u6587\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
