#PACKAGE:star.eulerianmultiphasemasstransfer
#STAR EXTERNAL STRINGS (US)
BasicWallDryoutAreaFractionModel.BubblyLayerThickness.bean.property.display=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u6587\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
BasicWallDryoutAreaFractionModel.BubblyLayerThickness.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
BasicWallDryoutAreaFractionModel.RelaxationFactorInput.bean.property.display=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
BasicWallDryoutAreaFractionModel.RelaxationFactorInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u4e2a\u8fd9\u7684\u8bd1\u4e2d\u6587 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e2a\u4e00\u4ea7\u6587._ITR
BasicWallDryoutAreaFractionModel.WallDryoutBreakpointInput.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u6240\u8bd1\u7684\u7684\u4ee5\u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
BasicWallDryoutAreaFractionModel.WallDryoutBreakpointInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u4e2a\u8fd9\u7684\u8bd1\u4e2d\u6587 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e2a\u4e00\u4ea7\u6587._ITR
BasicWallDryoutAreaFractionModel.bean.display=\u6240\u7684\u6587\u4e5f\u9009 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BasicWallDryoutAreaFractionModel.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a\u8fd9\u7684\u8bd1\u4e2d\u6587 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4f2a\u94ae\u7684\u6587\u7684 \u8fd9\u94ae\u7684\u4e00 \u679c\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u7684\u4e2a\u9009\u7684\u7684\u4e2d\u6587 \u6309\u4e5f\u8fc7\u7684\u4e00 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u8bd1\u7684\u7684\u4ee5\u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
BoilingMassTransferRateModel.RelaxationFactorInput.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
BoilingMassTransferRateModel.RelaxationFactorInput.bean.property.hint=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u679c\u4e0d\u4ea7\u4ee5 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309/\u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684_ITR
BoilingMassTransferRateModel.bean.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4ef6\u7684_ITR
BoilingMassTransferRateModel.bean.hint=\u5b57\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4f2a\u94ae\u7684\u6587\u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u94ae\u7684\u7684\u4ef6 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
BubbleDepartureDiameterProfile.bean.display=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
BubbleDepartureDiameterProfile.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
BubbleDepartureFrequencyProfile.bean.display=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
BubbleDepartureFrequencyProfile.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
BubbleInducedQuenchingFixedNumberOfDiameters.FixedNumberOfDiameters.bean.property.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubbleInducedQuenchingFixedNumberOfDiameters.FixedNumberOfDiameters.bean.property.hint=\u7b26\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
BubbleInducedQuenchingFixedNumberOfDiameters.bean.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubbleInducedQuenchingFixedNumberOfDiameters.bean.hint=\u7b26\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
BubbleInducedQuenchingFixedYplus.FixedYplus.bean.property.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4+_ITR
BubbleInducedQuenchingFixedYplus.FixedYplus.bean.property.hint=\u7b26\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u6587\u9009\u7684\u4ea7\u7684\u6587._ITR
BubbleInducedQuenchingFixedYplus.bean.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4+_ITR
BubbleInducedQuenchingFixedYplus.bean.hint=\u7b26\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u6587\u9009\u7684\u4ea7\u7684\u6587._ITR
BubbleInducedQuenchingHeatTransferCoefficientProfile.bean.display=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
BubbleInducedQuenchingHeatTransferCoefficientProfile.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
BubbleInducedQuenchingTemperatureModel.BubbleInducedQuenchingTemperature.bean.property.display=\u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
BubbleInducedQuenchingTemperatureModel.BubbleInducedQuenchingTemperature.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u6587\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u679c\u4e0d\u679c\u679c\u4ea7\u7684-\u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
BubbleInducedQuenchingTemperatureModel.bean.display=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
BubbleInducedQuenchingTemperatureModel.bean.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u6587 \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684-\u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u94ae\u7684\u7684\u4ef6_ITR
BubbleInducedQuenchingTemperatureOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
BubbleInducedQuenchingTemperatureOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
BubbleInducedQuenchingTemperatureOption.field.CELL_CENTRE_TAG=\u679c\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7_ITR
BubbleInducedQuenchingTemperatureOption.field.FIXED_NUMBER_OF_DIAMETERS_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubbleInducedQuenchingTemperatureOption.field.FIXED_YPLUS_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4\u4f2a\u4ea7\u4e0d\u6587_ITR
BubbleInfluenceWallAreaFractionProfile.bean.display=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BubbleInfluenceWallAreaFractionProfile.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
BubblyLayerThicknessFixedNumberOfDiameters.FixedNumberOfDiameters.bean.property.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubblyLayerThicknessFixedNumberOfDiameters.FixedNumberOfDiameters.bean.property.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
BubblyLayerThicknessFixedNumberOfDiameters.bean.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubblyLayerThicknessFixedNumberOfDiameters.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
BubblyLayerThicknessFixedYplus.FixedYplus.bean.property.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4+_ITR
BubblyLayerThicknessFixedYplus.FixedYplus.bean.property.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u6587\u9009\u7684\u4ea7\u7684\u6587._ITR
BubblyLayerThicknessFixedYplus.bean.display=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4+_ITR
BubblyLayerThicknessFixedYplus.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u6587\u9009\u7684\u4ea7\u7684\u6587._ITR
BubblyLayerThicknessOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
BubblyLayerThicknessOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
BubblyLayerThicknessOption.field.CELL_CENTRE_TAG=\u679c\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7_ITR
BubblyLayerThicknessOption.field.FIXED_NUMBER_OF_DIAMETERS_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
BubblyLayerThicknessOption.field.FIXED_YPLUS_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u76f4\u4f2a\u4ea7\u4e0d\u6587_ITR
ColeBubbleDepartureFrequencyModel.bean.display=\u6709\u4e2a\u4ea7\u7684 \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
ColeBubbleDepartureFrequencyModel.bean.hint=\u6709\u4e2a\u4ea7\u7684 (1960) \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2a\u8bd1\u4e2a\u751f \u679c\u4e0d\u4e2a\u6587\u7684\u4e00\u9009\u6587 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u8fc7\u7684\u8bd1 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
ContinuousPhaseNusseltNumberMethodManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u5bf9\u94ae\u7684\u6587\u7684 \u4e2d\u4e0d\u6587\u6587\u7684\u4ea7\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
ContinuousPhaseNusseltNumberMethodManager.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ContinuousPhaseSherwoodNumberMethodManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
ContinuousPhaseSherwoodNumberMethodManager.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
DelValleKenningBubbleInducedQuenchingHeatTransferCoefficientModel.WaitCoefficientInput.bean.property.display=\u679c\u7684\u4e5f\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DelValleKenningBubbleInducedQuenchingHeatTransferCoefficientModel.WaitCoefficientInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u4e00\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
DelValleKenningBubbleInducedQuenchingHeatTransferCoefficientModel.bean.display=\u7684\u7684\u4ea7 \u5982\u7684\u4ea7\u4ea7\u7684 \u6e90\u7684\u4e00\u4e00\u4e5f\u4e00\u6309 \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DelValleKenningBubbleInducedQuenchingHeatTransferCoefficientModel.bean.hint=\u7684\u7684\u4ea7 \u5982\u7684\u4ea7\u4ea7\u7684 \u7684\u4e00\u4e2d \u6e90\u7684\u4e00\u4e00\u4e5f\u4e00\u6309 (1985) \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u679c\u6587 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684_ITR
DispersePhaseNusseltNumberMethodManager.bean.display=\u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u4e2d\u4e0d\u6587\u6587\u7684\u4ea7\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
DispersePhaseNusseltNumberMethodManager.bean.hint=\u4e2d\u4e0d\u6587\u6587\u7684\u4ea7\u4ef6 (\u6240\u4e5f\u4e2a\u4ef6) \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d\u6587 \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d (\u6587\u4e2a\u4ea7\u4e5f\u4e2d) \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u4e5f\u4e00\u6309 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
DispersedPhaseSherwoodNumberMethodManager.bean.display=\u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d \u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
DispersedPhaseSherwoodNumberMethodManager.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
DissolutionMassTransferRateModel.MixtureComponentPairListInput.bean.property.display=\u5bf9\u94ae\u7684\u6587\u7684 0 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
DissolutionMassTransferRateModel.MixtureComponentPairListInput.bean.property.hint=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e5f\u4e00 \u5bf9\u94ae\u7684\u6587\u7684 0_ITR
DissolutionMassTransferRateModel.bean.display=\u7684\u4e5f\u6587\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4ef6\u7684_ITR
DissolutionMassTransferRateModel.bean.hint=\u5b57\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e2d\u4e5f\u6587\u6587\u4e2a\u4ea7\u8fc7\u7684 \u4e5f\u4e00\u4ef6\u4e2a \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4f2a\u94ae\u7684\u6587\u7684_ITR
EquilibriumCoefficientMethodManager.bean.display=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
EquilibriumCoefficientMethodManager.bean.hint=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
EulerianRanzMarshallSherwoodNumberMethod.bean.display=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7_ITR
EulerianRanzMarshallSherwoodNumberMethod.bean.hint=\u5b57\u7684\u4e00\u4ef6-\u4ef6\u7684\u8bd1\u6587\u94ae\u7684\u4ea7\u4ea7 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HenryLawEquilibriumCoefficientMethod.QuantityInput.bean.property.display=\u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u6587\u7684\u8fd9 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HenryLawEquilibriumCoefficientMethod.QuantityInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u4ea7\u7684\u8fd9_ITR
HenryLawEquilibriumCoefficientMethod.bean.display=\u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u6587\u7684\u8fd9_ITR
HenryLawEquilibriumCoefficientMethod.bean.hint=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u4ea7\u7684\u8fd9_ITR
HibikiIshiiNucleationSiteNumberDensityModel.AverageCavityDensityInput.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u6709\u7684\u8fc7\u4e5f\u4ef6\u6587 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
HibikiIshiiNucleationSiteNumberDensityModel.AverageCavityDensityInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.CavityLengthScaleInput.bean.property.display=\u6709\u7684\u8fc7\u4e5f\u4ef6\u6587 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684_ITR
HibikiIshiiNucleationSiteNumberDensityModel.CavityLengthScaleInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC0Input.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u67090_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC0Input.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC1Input.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u67091_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC1Input.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC2Input.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u67092_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC2Input.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC3Input.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u67093_ITR
HibikiIshiiNucleationSiteNumberDensityModel.DensityFunctionConstantC3Input.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.MaximumSuperheatInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
HibikiIshiiNucleationSiteNumberDensityModel.MaximumSuperheatInput.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e00 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4e00\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HibikiIshiiNucleationSiteNumberDensityModel.WallContactAngleInput.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684_ITR
HibikiIshiiNucleationSiteNumberDensityModel.WallContactAngleInput.bean.property.hint=\u4e2d\u4e2a\u751f\u4e5f\u4e00\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684 \u4e5f\u4e00 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u6587_ITR
HibikiIshiiNucleationSiteNumberDensityModel.WallContactAngleScaleInput.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684 \u7b26\u9009\u7684\u4ea7\u7684_ITR
HibikiIshiiNucleationSiteNumberDensityModel.WallContactAngleScaleInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u6587_ITR
HibikiIshiiNucleationSiteNumberDensityModel.bean.display=\u90fd\u4e5f\u679c\u4e5f\u4ee5\u4e5f \u4e5f\u6587\u94ae\u4e5f\u4e5f \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
HibikiIshiiNucleationSiteNumberDensityModel.bean.hint=\u90fd\u4e5f\u679c\u4e5f\u4ee5\u4e5f \u7684\u4e00\u4e2d \u4e5f\u6587\u94ae\u4e5f\u4e5f (2003) \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e00\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
InterfaceTemperatureMethodManager.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
InterfaceTemperatureMethodManager.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6587\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587-\u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseArrheniusPreExponentProfile.Method.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseArrheniusPreExponentProfile.Method.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseArrheniusPreExponentProfile.ReactionUnits.bean.property.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u957f\u4e00\u4e5f\u4ef6 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
InterphaseArrheniusPreExponentProfile.ReactionUnits.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseArrheniusPreExponentProfile.bean.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
InterphaseArrheniusPreExponentProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4f2a\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4f2a\u8bd1\u4e5f\u7684\u4ef6\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
InterphaseMassFluxMethodManager.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InterphaseMassFluxMethodManager.bean.hint=\u7b26\u4e5f\u6309\u4e00\u7684\u4e2d \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2a\u8bd1\u4e2a\u751f \u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u4f2a\u94ae\u7684\u6587\u7684 \u4f2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u4e5f\u7684\u4ea7 \u7684\u8bd1\u7684\u7684_ITR
InterphaseMassFluxModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
InterphaseMassFluxModel.bean.hint=\u5b57\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4f2a\u94ae\u7684\u6587\u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u7684\u4ef6 \u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4f2a\u7684\u4e5f\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1 \u7684\u6587 \u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
InterphaseMassTransferModel.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
InterphaseMassTransferModel.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
InterphaseReactionArrheniusRate.ActivationEnergyInput.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684_ITR
InterphaseReactionArrheniusRate.ActivationEnergyInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionArrheniusRate.Texponent.bean.property.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6, \u679c\u7684\u4ef6\u7684_ITR
InterphaseReactionArrheniusRate.Texponent.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6, \u679c\u7684\u4ef6\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionArrheniusRate.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseReactionArrheniusRate.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseReactionCombinedFirstOrderRate.bean.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6-\u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4e2d \u5b57\u7684\u4ef6\u7684_ITR
InterphaseReactionCombinedFirstOrderRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u8bd1\u7684\u4ef6\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionCombinedHalfOrderRate.bean.display=\u90fd\u7684\u4ea7\u4e2a-\u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4e2d \u5b57\u7684\u4ef6\u7684_ITR
InterphaseReactionCombinedHalfOrderRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u8bd1\u7684\u4ef6\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionCombinedSecondOrderRate.bean.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d-\u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4e2d \u5b57\u7684\u4ef6\u7684_ITR
InterphaseReactionCombinedSecondOrderRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u8bd1\u7684\u4ef6\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionDiffCoeffProfile.Method.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseReactionDiffCoeffProfile.Method.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InterphaseReactionDiffCoeffProfile.bean.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
InterphaseReactionDiffCoeffProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4f2a\u8bd1\u4e5f\u7684\u4ef6\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
InterphaseReactionRateModel.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterphaseReactionRateModel.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
KocamustafaogullariBubbleDepartureDiameterModel.CalibrationConstantInput.bean.property.display=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
KocamustafaogullariBubbleDepartureDiameterModel.CalibrationConstantInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684_ITR
KocamustafaogullariBubbleDepartureDiameterModel.WallContactAngleInput.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684_ITR
KocamustafaogullariBubbleDepartureDiameterModel.WallContactAngleInput.bean.property.hint=\u4e2d\u4e2a\u751f\u4e5f\u4e00\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684 \u4e5f\u4e00 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u6587_ITR
KocamustafaogullariBubbleDepartureDiameterModel.bean.display=\u6e90\u4e2a\u9009\u7684\u751f\u4e0d\u6587\u4ef6\u7684\u4e2a\u7684\u4e2a\u6309\u4e0d\u4ea7\u4ea7\u7684\u8bd1\u4e5f \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
KocamustafaogullariBubbleDepartureDiameterModel.bean.hint=\u6e90\u4e2a\u9009\u7684\u751f\u4e0d\u6587\u4ef6\u7684\u4e2a\u7684\u4e2a\u6309\u4e0d\u4ea7\u4ea7\u7684\u8bd1\u4e5f (1983) \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4e0d\u4e2a\u6587\u7684\u4e00\u9009\u6587 \u7684\u4e00\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00_ITR
KurulPodowskiBubbleInfluenceWallAreaFractionModel.AreaCoefficientInput.bean.property.display=\u7684\u8bd1\u7684\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
KurulPodowskiBubbleInfluenceWallAreaFractionModel.AreaCoefficientInput.bean.property.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u6587\u4e5f\u4e00\u6309 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u8bd1\u7684\u7684 \u4ef6\u4e2a \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684 \u7684\u8bd1\u7684\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684\u4e2d \u679c\u6587 \u679c\u4e0d\u679c\u679c\u4ea7\u7684-\u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309_ITR
KurulPodowskiBubbleInfluenceWallAreaFractionModel.bean.display=\u6e90\u4e0d\u8bd1\u4e0d\u4ea7 \u5bf9\u4e2a\u4e2d\u4e2a\u8fd9\u6587\u4ee5\u4e5f \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
KurulPodowskiBubbleInfluenceWallAreaFractionModel.bean.hint=\u6e90\u4e0d\u8bd1\u4e0d\u4ea7 \u5bf9\u4e2a\u4e2d\u4e2a\u8fd9\u6587\u4ee5\u4e5f (1990) \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u7684 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684-\u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u7ffb\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantAInput.bean.property.display=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantAInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantBInput.bean.property.display=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6240_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantBInput.bean.property.hint=\u6709\u7684\u4ea7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantDT0Input.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantDT0Input.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantN0Input.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
LemmartChawlaNucleationSiteNumberDensityModel.CalibrationConstantN0Input.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e00\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4f2a\u7684\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7684\u4ef6 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.MaximumSuperheatInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
LemmartChawlaNucleationSiteNumberDensityModel.MaximumSuperheatInput.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e00 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
LemmartChawlaNucleationSiteNumberDensityModel.bean.display=\u6587\u7684\u751f\u751f\u7684\u8bd1\u4ef6 \u6709\u94ae\u7684\u8fd9\u4ea7\u7684 \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
LemmartChawlaNucleationSiteNumberDensityModel.bean.hint=\u6587\u7684\u751f\u751f\u7684\u8bd1\u4ef6 \u6709\u94ae\u7684\u8fd9\u4ea7\u7684 (1997) \u4e00\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u4e2a \u7684 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4e0d\u4f2a\u7684\u8bd1\u94ae\u7684\u7684\u4ef6_ITR
MultiComponentMassTransferRateModel.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiComponentMassTransferRateModel.bean.hint=\u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NucleationSiteNumberDensityProfile.bean.display=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
NucleationSiteNumberDensityProfile.bean.hint=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RaoultLawEquilibriumCoefficientMethod.bean.display=\u5b57\u7684\u4e2a\u4e0d\u4ea7\u4ef6'\u6587 \u6587\u7684\u8fd9_ITR
RaoultLawEquilibriumCoefficientMethod.bean.hint=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u5b57\u7684\u4e2a\u4e0d\u4ea7\u4ef6'\u6587 \u4ea7\u7684\u8fd9_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.MaximumDiameterInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.MaximumDiameterInput.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d \u4e2a\u4e00 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.MinimumDiameterInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.MinimumDiameterInput.bean.property.hint=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d \u4e2a\u4e00 \u4e2d\u7684\u8bd1\u4f2a\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.ReferenceDiameterInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.ReferenceDiameterInput.bean.property.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u7684\u4ef6 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4e0d\u679c\u9009\u4e2a\u4e2a\u4ea7\u4e5f\u4e00\u6309_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.ReferenceDiameterSubcoolingInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u7b26\u4e0d\u679c\u9009\u4e2a\u4e2a\u4ea7\u4e5f\u4e00\u6309_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.ReferenceDiameterSubcoolingInput.bean.property.hint=\u7b26\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4ea7\u7684\u6587\u6587 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.bean.display=\u4e32\u4e2a\u4ea7\u4e0d\u679c\u4e5f\u4e00\u6587\u4ee5\u6587 \u6e90\u4e2a\u6587\u4ef6\u7684\u4e00\u9009\u94ae\u4e0d\u4ee5 \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
TolubinskyKonstanchukBubbleDepartureDiameterModel.bean.hint=\u4e32\u4e2a\u4ea7\u4e0d\u679c\u4e5f\u4e00\u6587\u4ee5\u6587 \u6e90\u4e2a\u6587\u4ef6\u7684\u4e00\u9009\u94ae\u4e0d\u4ee5 (1970) \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7\u4ea7\u7684\u4e2d \u7684\u6587 \u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4e0d\u679c\u9009\u4e2a\u4e2a\u4ea7\u4e5f\u4e00\u6309_ITR
TransferredComponentManager.bean.display=\u7684\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d \u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u94ae\u7684\u8bd1\u8fd9\u4e2a\u4e2a\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TransferredComponentManager.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u7684\u8bd1\u6587\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
UserDefinedBubbleDepartureDiameterModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
UserDefinedBubbleDepartureDiameterModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e00 \u7684 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u8fd9\u7684\u4ea7\u4ea7_ITR
UserDefinedBubbleDepartureFrequencyModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u7684\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
UserDefinedBubbleDepartureFrequencyModel.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
UserDefinedBubbleInducedQuenchingHeatTransferCoefficientModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u5e94\u4e0d\u7684\u4e00\u9009\u94ae\u4e5f\u4e00\u6309 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
UserDefinedBubbleInducedQuenchingHeatTransferCoefficientModel.bean.hint=\u957f\u6587\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e5f\u4e00\u4e2d\u4e0d\u9009\u7684\u4e2d \u679c\u6587 \u679c\u4e0d\u679c\u679c\u4ea7\u7684 \u4e2d\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e0d\u8bd1\u7684_ITR
UserDefinedBubbleInfluenceWallAreaFractionModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
UserDefinedBubbleInfluenceWallAreaFractionModel.bean.hint=\u6240\u4e0d\u679c\u679c\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u4e5f\u4e00\u4ef6_ITR
UserDefinedNucleationSiteNumberDensityModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
UserDefinedNucleationSiteNumberDensityModel.bean.hint=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u94ae\u4e5f\u4e00\u4ef6_ITR
UserDefinedWallDryoutAreaFractionModel.BubblyLayerThickness.bean.property.display=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u6587\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
UserDefinedWallDryoutAreaFractionModel.BubblyLayerThickness.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u4e0d\u679c\u679c\u4ea7\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u6587\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
UserDefinedWallDryoutAreaFractionModel.RelaxationFactorInput.bean.property.display=\u6240\u4e0d\u679c\u679c\u4ea7\u6587 \u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
UserDefinedWallDryoutAreaFractionModel.RelaxationFactorInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u4e2a\u8fd9\u7684\u8bd1\u4e2d\u6587 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e2a\u4e00\u4ea7\u6587._ITR
UserDefinedWallDryoutAreaFractionModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
UserDefinedWallDryoutAreaFractionModel.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4f2a\u94ae\u7684\u6587\u7684_ITR
UserWallInterphaseMassFlux.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
UserWallInterphaseMassFlux.bean.hint=\u957f\u6587\u7684\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u7684\u8bd1 \u8fd9\u7684\u4ea7\u4ea7 \u7684\u8bd1\u7684\u7684_ITR
WallBoilingModel.RelaxationFactorInput.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallBoilingModel.RelaxationFactorInput.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u7684\u8bd1\u751f \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallBoilingModel.bean.display=\u679c\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
WallBoilingModel.bean.hint=\u5b57\u7684\u4ef6\u7684 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u94ae\u7684\u7684\u4ef6 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7_ITR
WallBoilingSolver.bean.display=\u679c\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
WallBoilingSolver.bean.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u679c\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WallDryoutAreaFractionProfile.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallDryoutAreaFractionProfile.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u7684\u8bd1\u6587\u4e2a\u4e0d\u4ef6 \u7684\u8bd1\u7684\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
WallInterphaseMassTransferOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallInterphaseMassTransferOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e00\u6309 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7._ITR
WallInterphaseMassTransferOption.bean.display=\u679c\u7684\u4ea7\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallInterphaseMassTransferOption.bean.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u751f\u7684\u6587\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u4e5f\u4e00\u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WallInterphaseMassTransferOption.field.ACTIVE_TAG=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684_ITR
WallInterphaseMassTransferOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
