#PACKAGE:star.segregatedflow
#STAR EXTERNAL STRINGS (US)
BackflowDirectionOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
BackflowDirectionOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
BackflowDirectionOption.bean.display=\u6240\u7684\u9009\u4ee5\u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BackflowDirectionOption.bean.hint=\u5b57\u7684\u8fc7\u7684\u8bd1\u6587\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BackflowDirectionOption.field.BOUNDARY_NORMAL_TAG=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587-\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
BackflowDirectionOption.field.EXTRAPOLATED_TAG=\u7684\u4e2a\u4ef6\u8bd1\u7684\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d_ITR
ChimeraGridConservationOption.bean.display=\u6709\u4e2a\u4e00\u6587\u7684\u8bd1\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ChimeraGridConservationOption.bean.hint=\u6709\u94ae\u4e5f\u751f\u7684\u8bd1\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u6709\u4e2a\u4e00\u6587\u7684\u8bd1\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ChimeraGridConservationOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
ChimeraGridConservationOption.field.SOURCE_TERM_TAG=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f_ITR
DeltaVDissipationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DeltaVDissipationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
DeltaVDissipationOption.field.OFF_TAG=\u7684\u4e2a\u4e2a_ITR
DeltaVDissipationOption.field.ON_TAG=\u7684\u4e00_ITR
PressureSolver.PressureReferenceLocationOption.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureSolver.PressureReferenceLocationOption.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PressureSolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
PressureSolver.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
PressureSolver.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u6587\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9_ITR
PressureSolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
SegregatedFlowModel.DeltaVDissipation.bean.property.display=\u7684\u7684\u4ea7\u4ef6\u7684-\u5982 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFlowModel.DeltaVDissipation.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4ea7\u4ef6\u7684-\u5982 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFlowModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
SegregatedFlowModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
SegregatedFlowModel.MinAbsolutePressureInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SegregatedFlowModel.MinAbsolutePressureInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SegregatedFlowModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
SegregatedFlowModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
SegregatedFlowModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFlowModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
SegregatedFlowModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedFlowModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFlowSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
SegregatedFlowSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFlowSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
SegregatedFlowSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u8bd1\u7684\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u7684\u4ef6 \u4ef6\u94ae\u7684\u4e5f\u8bd1 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SegregatedFlowSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
SegregatedFlowSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
SegregatedFlowSolver.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedFlowSolver.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
VelocitySolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VelocitySolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
VelocitySolver.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
VelocitySolver.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u6587\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9_ITR
VelocitySolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
