#PACKAGE:star.post.actions
#STAR EXTERNAL STRINGS (US)
ClearSolutionHistoryAction$ClearSolutionHistoryOperation.operation.title=\u5b57\u7684\u6587\u9009\u7684\u4e00 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u7b26\u4e5f\u4ea7\u7684\u6587_ITR
ClearSolutionHistoryAction.action.name=\u6709\u4ea7\u7684\u7684\u8bd1_ITR
ClearSolutionHistoryAction.field.MSG_ConfirmClearMultiple=\u7684\u8bd1\u7684 \u6587\u4e2a\u4e0d \u6587\u4e0d\u8bd1\u7684 \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u9009\u4ea7\u7684\u7684\u8bd1 \u4ef6\u94ae\u7684\u6587\u7684 %\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u4e5f\u7684\u6587?_ITR
ClearSolutionHistoryAction.field.MSG_ConfirmClearMultipleTitle=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u8bd1\u751f \u6709\u4ea7\u7684\u7684\u8bd1 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u4e5f\u7684\u6587_ITR
ClearSolutionHistoryAction.field.MSG_ConfirmClearOne=\u7684\u8bd1\u7684 \u6587\u4e2a\u4e0d \u6587\u4e0d\u8bd1\u7684 \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u9009\u4ea7\u7684\u7684\u8bd1 %\u6587?_ITR
ClearSolutionHistoryAction.field.MSG_ConfirmClearOneTitle=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u8bd1\u751f \u6709\u4ea7\u7684\u7684\u8bd1 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587_ITR
CreateRecordedSolutionViewAction$CreateRecordedSolutionViewOperation.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9\u6587_ITR
CreateRecordedSolutionViewAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9_ITR
CreateRecordedSolutionViewAction.field.NONE_SELECTED=\u4e2d\u4e2a \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u7684._ITR
CreateSolutionHistoryAction$CreateSolutionHistoryOperation.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587_ITR
CreateSolutionHistoryAction.action.name=&\u4e2d\u7684\u8fd9..._ITR
CreateSolutionRepresentationAction$CreateSolutionRepresentationOperation.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CreateSolutionRepresentationAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CreateSolutionRepresentationAction.field.NONE_SELECTED=\u4e2d\u4e2a \u8bd1\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u7684._ITR
CreateSolutionSnapshotAction.action.name=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e00\u7684\u4f2a\u6587\u94ae\u4e2a\u4ef6_ITR
CreateSolutionSnapshotAction.field.NONE_SELECTED=\u4e2d\u4e2a \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u7684._ITR
CreateSolutionSnapshotAction.field.PROMPT=\u7684\u4e00\u4ef6\u7684\u8bd1 \u7b26\u4e00\u7684\u4f2a\u6587\u94ae\u4e2a\u4ef6 \u4e2d\u7684\u751f\u7684_ITR
CreateSolutionSnapshotAction.field.TITLE=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e00\u7684\u4f2a\u6587\u94ae\u4e2a\u4ef6_ITR
LoadSolutionHistoryAction$LoadSolutionHistoryOperation.operation.title=\u6709\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u4ea7\u7684_ITR
LoadSolutionHistoryAction.action.name=&\u6587\u4e2a\u7684\u4e2d..._ITR
RescanSolutionHistoryFileAction$RescanSolutionHistoryFileOperation.operation.title=\u5b57\u7684\u6587\u9009\u7684\u4e00 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u7b26\u4e5f\u4ea7\u7684\u6587_ITR
RescanSolutionHistoryFileAction.action.name=\u5b57\u7684\u6587\u9009\u7684\u4e00_ITR
RescanSolutionHistoryFileAction.field.NONE_SELECTED=\u4e2d\u4e2a \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u7684._ITR
