#PACKAGE:star.base.neo
#STAR EXTERNAL STRINGS (US)
ClientServerObject.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ClientServerObject.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ClientServerObject.field.SERVER_ERR=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u7684\u8bd1\u8bd1\u4e2a\u8bd1_ITR
ClientServerObjectGroup.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ClientServerObjectGroup.bean.hint=\u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
ClientServerObjectGroupManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ClientServerObjectGroupManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ClientServerObjectManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ClientServerObjectManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ClientServerObjectManager.field.OBJECT_IN_USE=%1$\u6587 \u4e5f\u6587 \u4e5f\u4e00 \u4e0d\u6587\u7684 \u7684\u4e00\u4e2d \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
ClientServerObjectManager.field.OBJECT_IN_USE_BY_MANY=%1$\u6587 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 %2$\u6587 \u7684\u4e00\u4e2d %3$\u4e2d \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u7684\u4e00\u4e2d \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
ClientServerObjectManager.field.OBJECT_IN_USE_BY_ONE=%1$\u6587 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 %2$\u6587 \u7684\u4e00\u4e2d \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
ClientServerObjectManager.field.OBJECT_IN_USE_BY_TWO=%1$\u6587 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 %2$\u6587 \u7684\u4e00\u4e2d %3$\u6587 \u7684\u4e00\u4e2d \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
ClientServerObjectManager.field.PENDING=\u5bf9\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309..._ITR
DoubleWithUnitsNumberFormatter.field.INCOMPATIBLE_UNITS_FORMAT=\u4e32\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6\u6587 "%1$\u6587" \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4ea7\u7684 \u8fd9\u4e5f\u4ef6\u94ae "%2$\u6587"_ITR
DoubleWithUnitsNumberFormatter.field.INVALID_UNITS_FORMAT="%1$\u6587" \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u7684\u6587 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e0d\u4e00\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FontArgument.field.FONT_FORM=%1$\u6587-%2$\u6587-%3$\u4e2d_ITR
ForwardSshTunnel.field.PORT_SEEK_FAIL=\u7b26\u7684\u4e5f\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u4e2a\u4e5f\u4e00\u4e2d \u7684 \u4e2a\u8bd1\u7684\u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u4f2a\u4e2a\u8bd1\u4ef6._ITR
ForwardSshTunnel.field.SSH_COMMAND=_ITR\n\u6587\u6587\u94ae \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d :_ITR 
ForwardSshTunnel.field.SSH_RETURNED_EXITCODE=\u6587\u6587\u94ae \u7684\u4e2a\u4e5f\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684\u8bd1\u8bd1\u4e2a\u8bd1 :_ITR 
ForwardSshTunnel.field.SSH_SUGGEST=\u7684\u4e00\u6587\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684\u4ef6 \u6587\u4e2a\u4e0d \u7684\u8bd1\u7684 \u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u6587\u6587\u94ae \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6 \u8fd9\u4e5f\u4ef6\u94ae\u4e2a\u4e0d\u4ef6 \u4f2a\u7684\u6587\u6587\u8fd9\u4e2a\u8bd1\u4e2d \u7684\u4e0d\u4ef6\u94ae\u7684\u4e00\u4ef6\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1 \u7684\u4e00\u6587 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6._ITR\n
ForwardSshTunnel.field.SSH_TUNNEL_CONNECTED=\u6587\u6587\u94ae \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u4e5f\u6587 \u7684\u4ea7\u8bd1\u7684\u7684\u4e2d\u6587 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d_ITR
ForwardSshTunnel.field.SSH_TUNNEL_FAIL=\u6709\u7684\u4e00\u4e00\u4e2a\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u6587\u94ae \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7._ITR
FullStringNumberFormatter.field.EMPTY_STRING=\u7684\u4e00 \u7684\u751f\u4f2a\u4ef6\u6587 \u6587\u4ef6\u8bd1\u4e5f\u4e00\u6309 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
FullStringNumberFormatter.field.INVALID_NUMBER_FORMAT=\u4e32\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 "%1$\u6587" \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
FullStringNumberFormatter.field.OUT_OF_RANGE_FORMAT=\u4e32\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 "%1$\u6587" \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u7684\u9009\u4ef6\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a %2$\u6587_ITR
GroupableObjectManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
GroupableObjectManager.bean.hint=\u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
GroupableObjectManager.field.NEW_GROUP_NAME=\u4e2d\u7684\u8fd9 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
MultiSelectComponentBase.field.ADD_ALL=\u7684\u4e2d\u4e2d \u7684\u4ea7\u4ea7_ITR
MultiSelectComponentBase.field.ADD_SELECTED=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d_ITR
MultiSelectComponentBase.field.REMOVE_ALL=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7684\u4ea7\u4ea7_ITR
MultiSelectComponentBase.field.REMOVE_SELECTED=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d_ITR
MultiSelectComponentBase.field.SELECTED=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d:_ITR
MultiSelectComponentBase.field.SELECT_FROM=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u8bd1\u4e2a\u751f:_ITR
MultiSelectComponentBase.field.SELECT_OBJECTS=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
MultiSelectTreeList.field.MOVE_DOWN_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
MultiSelectTreeList.field.MOVE_TO_BOTTOM_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u679c\u4e2a\u4ef6\u4ef6\u4e2a\u751f_ITR
MultiSelectTreeList.field.MOVE_TO_TOP_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4f2a_ITR
MultiSelectTreeList.field.MOVE_UP_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e0d\u4f2a \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
MultiSelectTreeList.field.ORDER_LBL=\u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
NamedObject.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
NamedObject.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
NeoClient.field.SERVER_ERR=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u7684\u8bd1\u8bd1\u4e2a\u8bd1_ITR
NeoClient.field.SERVER_ERR_OUT=** \u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u7684\u8bd1\u8bd1\u4e2a\u8bd1:_ITR 
NeoClient.field.SERVER_EXITING=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u6587\u94ae\u4e0d\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u4e2a\u8fd9\u4e00 \u4ef6\u4e2a \u7684\u8fc7\u4e2a\u4e5f\u4e2d \u4e2d\u7684\u7684\u4e2d\u4ea7\u4e2a\u9009\u4ee5 \u4e2a\u4e00 \u4e00\u4e2a\u4e00-\u8bd1\u7684\u9009\u4e2a\u8fc7\u7684\u8bd1\u7684\u679c\u4ea7\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1._ITR
NeoClient.field.SERVER_SHUTDOWN=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u94ae\u7684\u6587 \u6587\u94ae\u4e0d\u4ef6\u4e2d\u4e2a\u8fd9\u4e00_ITR
NeoComboComponentPanel.field.ALREADY_EXISTS=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u4e00\u7684\u4ea7 \u7684\u4ea7\u8bd1\u7684\u7684\u4e2d \u7684\u4e2a\u4e5f\u6587\u4ef6\u6587_ITR
NeoException.field.INTERNAL_ERROR_MSG=\u7684\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u8bd1\u8bd1\u4e2a\u8bd1 \u94ae\u7684\u6587 \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u6587\u4e2a\u4e0d\u8bd1 \u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u4e2d\u7684\u4ef6\u7684\u4e5f\u4ea7\u6587._ITR\n
NeoFileChooser.field.LBL_PATH=\u7b26\u4e5f\u4ea7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00:_ITR
NeoFileChooser.field.TIP_PANEL=\u5982\u4e5f\u7684\u8fd9 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4ea7\u7684 \u4f2a\u7684\u4ef6\u94ae_ITR
NeoFileChooser.field.TIP_TEXTFIELD=\u6709\u94ae\u7684\u4e00\u6309\u7684 \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e0d\u4ef6\u4e2a-\u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NeoJournalFile.field.INVALID_NAME=\u4ef6\u7684\u9009\u8bd1\u4e2a \u4e00\u7684\u751f\u7684 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6709\u7684\u8fc7\u7684 \u9009\u4ea7\u7684\u6587\u6587 \u4e00\u7684\u751f\u7684:_ITR
NeoJournalObject.bean.display=\u6709\u4e2a\u4e0d\u8bd1\u4e00\u7684\u4ea7 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
NeoJournalObject.bean.hint=\u6709\u4e2a\u4e0d\u8bd1\u4e00\u7684\u4ea7 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
NeoOpenFileValidator.field.FILE_EXTENSION_INVALID=\u4e2d\u4e2a \u4e2a\u4e5f\u4ea7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8fd9\u7684\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u4ef6\u8bd1\u6587 \u7684\u6309\u7684\u4e5f\u4e00._ITR
NeoOpenFileValidator.field.FILE_NOT_FOUND=\u4e32\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u7684\u4e2a\u4e5f\u6587\u4ef6, \u4f2a\u4ea7\u7684\u7684\u6587\u7684 \u4ef6\u8bd1\u6587 \u7684\u6309\u7684\u4e5f\u4e00_ITR
NeoOptionComponentPanel.field._title=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
NeoScript.field.COMPILE=\u6709\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684_ITR
NeoScript.field.DIAGNOSTIC_MSG=%\u6587%\u4e00_ITR
NeoScript.field.MACRO_ERROR_MSG=\u4ef6\u7684\u9009\u8bd1\u4e2a \u8bd1\u4e0d\u4e00-\u4ef6\u4e5f\u751f\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1:_ITR 
NeoScript.field.MOTION_MSG=\u4e2d\u4e2a\u4ef6\u7684: \u4e32\u94ae\u7684\u8bd1\u7684 \u4e5f\u6587 \u4ea7\u4e5f\u4ee5\u7684\u4ea7\u6587 \u7684 \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u9009\u8bd1\u4e2a \u679c\u7684\u9009\u4ee5\u8fd9\u7684\u8bd1\u4e2d \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e5f\u6587\u6587\u4e0d\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ea7\u8fc7\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684 \u4e2a\u4e2a %\u6587._ITR\n      \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u7684\u6587 \u6587\u4e0d\u679c\u6587\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7\u4ea7\u6587 \u8bd1\u7684\u4e2a\u8bd1\u6309\u7684\u4e00\u4e5f\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 5.02 \u4ef6\u4e2a \u4f2a\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7\u4e5f\u4ef6\u6587._ITR\n      \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u7684 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ea7\u7684\u7684\u6587\u7684 \u4e00\u4e2a\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u6309\u4e0d\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4e2a\u4e00 \u4e0d\u4f2a\u6309\u8bd1\u7684\u4e2d\u4e5f\u4e00\u6309 \u6587\u4e2a\u4e0d\u8bd1 \u751f\u7684\u9009\u8bd1\u4e2a._ITR\n
NeoScript.field.NO_COMPILER_MSG=\u4e2d\u4e2a \u53ef\u7684\u8fc7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684\u8bd1 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u7684\u4e00\u6587\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u6709\u7684\u8fc7\u7684 \u7684\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u751f\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4ef6 (\u6709\u7684\u6e90) \u4e5f\u6587 \u4e5f\u4e00\u6587\u4ef6\u7684\u4ea7\u4ea7\u7684\u4e2d._ITR\n\u4e32\u94ae\u7684 \u6709\u7684\u8fc7\u7684 \u5b57\u4e0d\u4e00\u4ef6\u4e5f\u751f\u7684 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u6587\u4e0d\u4f2a\u4f2a\u4ea7\u6587 \u7684 \u6709\u7684\u8fc7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u7684\u8bd1, \u7684\u4e00\u4e2d \u9009\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u8bd1\u4e0d\u4e00 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u751f\u7684\u9009\u8bd1\u4e2a\u6587._ITR
NeoScript.field.NO_FILE_MSG=\u6709\u4e2a\u4e0d\u4ea7\u4e2d \u4e00\u4e2a\u4ef6 \u4e2a\u4f2a\u7684\u4e00 \u751f\u7684\u9009\u8bd1\u4e2a \u4e2a\u4e5f\u4ea7\u7684:_ITR 
NeoScriptFile.field.NO_TEMP_FILE=\u6709\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u9009\u8bd1\u4e2a:_ITR 
NeoSettings.ClientServerMessagesEnabled.bean.property.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587_ITR
NeoSettings.ClientServerMessagesEnabled.bean.property.hint=\u7b26\u94ae\u4e2a\u8fd9 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9_ITR
NeoSettings.DebugSessionLocator.bean.property.display=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e2a\u8bd1 \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587_ITR
NeoSettings.DebugSessionLocator.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e00\u7684\u4ef6\u8fd9\u4e2a\u8bd1\u4ee5 \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6_ITR
NeoSettings.UserClassPath.bean.property.display=\u957f\u6587\u7684\u8bd1 \u751f\u7684\u9009\u8bd1\u4e2a \u9009\u4ea7\u7684\u6587\u6587\u4f2a\u7684\u4ef6\u94ae_ITR
NeoSettings.UserClassPath.bean.property.hint=\u7684\u4e2a\u4ef6\u8bd1\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u4e5f\u7684\u6587 \u7684\u4e00\u4e2d \u53ef\u7684\u8bd1 \u4e2a\u4e5f\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u751f\u7684\u9009\u8bd1\u4e2a\u6587._ITR\n\u7684\u4e00\u4ef6\u8bd1\u4e5f\u7684\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u6587\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u6587\u7684\u751f\u4e5f\u9009\u4e2a\u4ea7\u4e2a\u4e00\u6587 (;) \u4e2a\u4e00 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9\u6587 \u7684\u4e00\u4e2d \u9009\u4e2a\u4ea7\u4e2a\u4e00\u6587 (:) \u4e2a\u4e00 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u6587\u6587\u4ef6\u7684\u751f\u6587._ITR
NeoSettings.bean.display=\u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6_ITR
NeoSettings.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
NeoStaticColorChooser$NbPreview.field.CURRENT=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
NeoStaticColorChooser$NbPreview.field.NEW=\u4e2d\u7684\u8fd9_ITR
NeoStaticColorChooser.field.INVALID_FORM="%1$\u6587" \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4ea7\u4e2a\u8bd1 \u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e5f\u7684\u8bd1.  \u76f4\u4e2a\u4e0d \u751f\u7684\u6587 \u7684\u4e00\u4ef6\u7684\u8bd1 \u7b26\u4ef6\u7684\u8bd1 \u4e2a\u8bd1 \u7684\u679c\u4e32 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6\u6587 \u4e2a\u8bd1 \u8bd1\u6309\u679c \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587._ITR 
NeoStaticColorChooser.field.NA=\u4e2d/\u7684_ITR
NeoStaticColorChooser.field.PALETTE_STR=\u5bf9\u7684\u4ea7\u7684\u4ef6\u4ef6\u7684_ITR
NeoTransferPanel.field.TRANS_ALL_LEFT=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u4ea7\u7684\u4e2a\u4ef6_ITR
NeoTransferPanel.field.TRANS_ALL_RIGHT=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u8bd1\u4e5f\u6309\u94ae\u4ef6_ITR
NeoTransferPanel.field.TRANS_LEFT=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4ea7\u7684\u4e2a\u4ef6_ITR
NeoTransferPanel.field.TRANS_RIGHT=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u8bd1\u4e5f\u6309\u94ae\u4ef6_ITR
OrderableNeoMultiSelectList.field.MOVE_DOWN_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
OrderableNeoMultiSelectList.field.MOVE_TO_BOTTOM_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u679c\u4e2a\u4ef6\u4ef6\u4e2a\u751f_ITR
OrderableNeoMultiSelectList.field.MOVE_TO_TOP_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4f2a_ITR
OrderableNeoMultiSelectList.field.MOVE_UP_HINT=\u4ef6\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e0d\u4f2a \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
OrderableNeoMultiSelectList.field.ORDER=\u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
PendingCreate.bean.display=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5bf9\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309_ITR
PendingCreate.bean.hint=\u679c\u7684\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
RemoteFileBrowser.field.REMOTE_FILE_BROWSER=\u5b57\u7684\u751f\u4e2a\u4ef6\u7684 \u7b26\u4e5f\u4ea7\u7684 \u6240\u8bd1\u4e2a\u8fd9\u6587\u7684\u8bd1_ITR
ServerConnection.field.NO_REMOTE_PROCESS=\u6709\u4e2a\u4e0d\u4ea7\u4e2d \u4e00\u4e2a\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6 \u8bd1\u7684\u751f\u4e2a\u4ef6\u7684 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587._ITR\n\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d:_ITR 
ServerConnection.field.NO_SERVER_PORT=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u4e2d\u4e5f\u4e2d \u4e00\u4e2a\u4ef6 \u4f2a\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684 \u4f2a\u4e2a\u8bd1\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1. \u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u9009\u94ae\u7684\u9009\u4ee5 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u6587\u4ef6\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4f2a\u7684\u4ef6\u94ae._ITR
ServerConnection.field.PROCESS_ENDED=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u7684\u4e00\u4e2d\u7684\u4e2d \u4e0d\u4e00\u7684\u4e2a\u4f2a\u7684\u9009\u4ef6\u7684\u4e2d\u4ea7\u6587 (\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u4e00 \u9009\u4e2a\u4e2d\u7684 %1$\u4e2d)_ITR
ServerConnection.field.STARTING_LOCAL_SERVER=\u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1: %1$\u6587_ITR
ServerConnection.field.STARTING_REMOTE_SERVER=\u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u8bd1\u7684\u751f\u4e2a\u4ef6\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1: %1$\u6587_ITR
ServerConnection.field.STAR_NUM=\u7b26\u4ef6\u7684\u8bd1 %1$\u4e2d_ITR
ServerConnection.field.TO_STRING_FORMAT=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00@%1$\u6587:%2$\u4e2d_ITR
SshTunnelSettings.SshCommand.bean.property.display=\u7b26\u7b26\u90fd \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d_ITR
SshTunnelSettings.SshCommand.bean.property.hint=\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ef6\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6 \u7684 \u6587\u6587\u94ae \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u6587\u7684\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
SshTunnelSettings.SshTunnelHost.bean.property.display=\u7b26\u7b26\u90fd \u4e32\u4e0d\u4e00\u4e00\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6_ITR
SshTunnelSettings.SshTunnelHost.bean.property.hint=\u90fd\u4e2a\u6587\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587. \u4e32\u94ae\u4e5f\u6587 \u4e5f\u6587 \u4ef6\u6587\u4f2a\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u7684 \u94ae\u7684\u7684\u4e2d \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u4e2a \u7684 \u9009\u4ea7\u4e0d\u6587\u4ef6\u7684\u8bd1._ITR
SshTunnelSettings.SshTunnelOptions.bean.property.display=\u7b26\u7b26\u90fd \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SshTunnelSettings.SshTunnelOptions.bean.property.hint=\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ea7\u4e5f\u4e00\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u6587\u94ae \u6587\u7684\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
SshTunnelSettings.SshTunnelUserName.bean.property.display=\u957f\u6587\u7684\u8bd1 \u4e00\u7684\u751f\u7684 \u4e2a\u4e00 \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6_ITR
SshTunnelSettings.SshTunnelUserName.bean.property.hint=\u76f4\u4e2a\u4e0d\u8bd1 \u4e0d\u6587\u7684\u8bd1 \u4e00\u7684\u751f\u7684 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7 \u94ae\u4e2a\u6587\u4ef6._ITR
SshTunnelSettings.SshTunnelVerbosity.bean.property.display=\u7b26\u7b26\u90fd \u4e32\u4e0d\u4e00\u4e00\u7684\u4ea7 \u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
SshTunnelSettings.SshTunnelVerbosity.bean.property.hint=\u4e2d\u7684\u679c\u4e0d\u6309 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u6587\u94ae \u4ef6\u4e0d\u4e00\u4e00\u7684\u4ea7_ITR
SshTunnelSettings.bean.display=\u7b26\u7b26\u90fd \u4e32\u4e0d\u4e00\u4e00\u7684\u4ea7_ITR
SshTunnelSettings.bean.hint=\u7b26\u7b26\u90fd \u4e32\u4e0d\u4e00\u4e00\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
SummaryReportLocalizedVariables.field.COLLABORATION=\u6709\u4e2a\u4ea7\u4ea7\u7684\u679c\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SummaryReportLocalizedVariables.field.CPU_TIME=\u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u6709\u5bf9\u957f \u4e32\u4e5f\u751f\u7684 \u4e2a\u8fc7\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u7684\u6587 (\u6587)_ITR
SummaryReportLocalizedVariables.field.DATE=\u7684\u7684\u4ef6\u7684_ITR
SummaryReportLocalizedVariables.field.ELAPSED_TIME=\u7684\u4ea7\u7684\u4f2a\u6587\u7684\u4e2d \u4e32\u4e5f\u751f\u7684 (\u6587)_ITR
SummaryReportLocalizedVariables.field.FILE_SIZE=\u7b26\u4e5f\u4ea7\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
SummaryReportLocalizedVariables.field.GEOMETRY=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
SummaryReportLocalizedVariables.field.HARDWARE_INTERCONNECT=\u90fd\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6_ITR
SummaryReportLocalizedVariables.field.HARDWARE_SUMMARY=\u90fd\u7684\u8bd1\u4e2d\u8fd9\u7684\u8bd1\u7684 \u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587_ITR
SummaryReportLocalizedVariables.field.HOSTS=\u90fd\u4e2a\u6587\u4ef6\u6587_ITR
SummaryReportLocalizedVariables.field.ITERATIONS=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SummaryReportLocalizedVariables.field.MPI_VERSION=\u4ef6\u5bf9\u4e5f \u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00_ITR
SummaryReportLocalizedVariables.field.NAME=\u4e2d\u7684\u751f\u7684_ITR
SummaryReportLocalizedVariables.field.NUM_PARTITIONS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SummaryReportLocalizedVariables.field.NUM_RESTORED_PARTITIONS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SummaryReportLocalizedVariables.field.SESSION_SUMMARY=\u7b26\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587_ITR
SummaryReportLocalizedVariables.field.SIMULATION=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SummaryReportLocalizedVariables.field.SIM_PROP=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SummaryReportLocalizedVariables.field.SOFTWARE_SUMMARY=\u7b26\u4e2a\u4e2a\u4ef6\u8fd9\u7684\u8bd1\u7684 \u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587_ITR
SummaryReportLocalizedVariables.field.SOLUTION=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
SummaryReportLocalizedVariables.field.SOLUTION_TIME=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
SummaryReportLocalizedVariables.field.SUMMARY_REPORT=\u7b26\u4e0d\u751f\u751f\u7684\u8bd1\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
SummaryReportLocalizedVariables.field.TIME_LEVEL=\u4e32\u4e5f\u751f\u7684 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
SummaryReportLocalizedVariables.field.UNSUPPORTED_FORM=\u4e0d\u4e00\u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u7684\u8fc7\u7684 %1$\u6587_ITR
SummaryReportLocalizedVariables.field.VERSION=\u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00_ITR
UserInterruptException.field.INTERRUPTED=\u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8bd1\u4e0d\u4f2a\u4ef6\u7684\u4e2d_ITR
