#PACKAGE:star.radiation.dom
#STAR EXTERNAL STRINGS (US)
AbsorptionCoefficientProperty.bean.display=\u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
AbsorptionCoefficientProperty.bean.hint=\u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
DORadiationModel.OrdinateSets.bean.property.display=\u7684\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6\u6587_ITR
DORadiationModel.OrdinateSets.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u7684 \u7684\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
DORadiationModel.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u4e2d\u4e5f\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u7684\u7684\u4ef6)_ITR
DORadiationModel.bean.hint=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
DORadiationSolver.DOMSolverTolerance.bean.property.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
DORadiationSolver.DOMSolverTolerance.bean.property.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u4ef6 \u4e2a\u4e0d\u4ef6\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DORadiationSolver.MaximumDOMIteration.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DORadiationSolver.MaximumDOMIteration.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u4e0d\u4ef6\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u4ef6_ITR
DORadiationSolver.UpdateDOMFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7684\u7684\u4ef6 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
DORadiationSolver.UpdateDOMFrequency.bean.property.hint=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
DORadiationSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
DORadiationSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
DORadiationSolver.bean.display=\u7684\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DORadiationSolver.bean.hint=\u7684\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
OrdinateSetOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
OrdinateSetOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
OrdinateSetOption.field.S12_TAG=\u7b2612_ITR
OrdinateSetOption.field.S16_TAG=\u7b2616_ITR
OrdinateSetOption.field.S2_TAG=\u7b262_ITR
OrdinateSetOption.field.S4_TAG=\u7b264_ITR
OrdinateSetOption.field.S6_TAG=\u7b266_ITR
OrdinateSetOption.field.S8_TAG=\u7b268_ITR
ParticipatingGrayModel.bean.display=\u4e32\u8bd1\u7684\u6587 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticipatingGrayModel.bean.hint=\u6309\u8bd1\u7684\u6587 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u4e2d\u4e5f\u7684_ITR
ParticipatingMultiBandModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u679c\u7684\u4e00\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticipatingMultiBandModel.bean.hint=\u751f\u4e0d\u4ea7\u4ef6\u4e5f\u679c\u7684\u4e00\u4e2d \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u4e2d\u4e5f\u7684_ITR
ParticipatingSpectrumModel.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ParticipatingSpectrumModel.bean.hint=\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u4e2d\u4e5f\u7684 \u6587\u4f2a\u4ef6\u8bd1\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ScatteringCoefficientProperty.bean.display=\u7b26\u9009\u7684\u4ef6\u4ef6\u7684\u8bd1\u4e5f\u4e00\u6309 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ScatteringCoefficientProperty.bean.hint=\u7b26\u9009\u7684\u4ef6\u4ef6\u7684\u8bd1\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
WsggMethod.OpticalPathLengthInput.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u9009\u7684\u4ea7\u5bf9\u7684\u4ef6\u94ae\u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
WsggMethod.OpticalPathLengthInput.bean.property.hint=\u7684\u4f2a\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4f2a\u7684\u4ef6\u94ae \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
WsggMethod.bean.display=\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u7b26\u4e0d\u751f \u4e2a\u4e2a \u4e32\u8bd1\u7684\u6587 \u4e32\u7684\u6587\u7684\u6587_ITR
WsggMethod.bean.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u6587\u4e0d\u751f \u4e2a\u4e2a \u6309\u8bd1\u7684\u6587 \u6309\u7684\u6587\u7684\u6587 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
