#PACKAGE:star.mdx.ui
#STAR EXTERNAL STRINGS (US)
MdxAnnotationManagerNode$NewAnnotationAction.action.name=\u65B0\u898F\u4F5C\u6210
MdxDesignSeedManagerNode$NewDesignSeedAction.action.name=\u65B0\u3057\u3044\u30C7\u30B6\u30A4\u30F3\u30B7\u30FC\u30C9
MdxDesignSeedManagerNode.field.COPY_ERROR_PARAMETERS_MISMATCH=\u8CBC\u308A\u4ED8\u3051\u3067\u304D\u307E\u305B\u3093\u3002\u8CBC\u308A\u4ED8\u3051\u5143\u3068\u8CBC\u308A\u4ED8\u3051\u5148\u306E\u30B9\u30BF\u30C7\u30A3\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002
MdxDesignSeedManagerNode.field.COPY_LABEL=\u30C7\u30B6\u30A4\u30F3\u30B7\u30FC\u30C9\u3092\u30B3\u30D4\u30FC
MdxDesignSeedManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxDesignSeedManagerNode.field.MANUAL_DESIGN_SEED=\u30DE\u30CB\u30E5\u30A2\u30EB\u30C7\u30B6\u30A4\u30F3\u30B7\u30FC\u30C9
MdxDesignSeedManagerNode.field.SEED_FROM_DESIGN_SET=\u30C7\u30B6\u30A4\u30F3\u30BB\u30C3\u30C8\u306E\u30B7\u30FC\u30C9
MdxDesignSetManagerNode$NewDesignSetAction.action.name=\u65B0\u3057\u3044\u30C7\u30B6\u30A4\u30F3\u30BB\u30C3\u30C8
MdxDesignSetManagerNode.field.COPY_LABEL=\u30C7\u30B6\u30A4\u30F3\u30BB\u30C3\u30C8\u3092\u30B3\u30D4\u30FC
MdxDesignSetManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxDesignSetManagerNode.field.NEW_DESIGN_SET_LABEL=\u30C7\u30B6\u30A4\u30F3\u30BB\u30C3\u30C8
MdxDesignSetView.field.OUTPUT_TABLE_TITLE=\u51FA\u529B\u30C6\u30FC\u30D6\u30EB -
MdxDesignStudyManagerNode.field.COPY_LABEL=\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u3092\u30B3\u30D4\u30FC
MdxDesignStudyManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxDesignStudyManagerNode.field.NEW_DESIGN_STUDY_LABEL=\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3
MdxDesignStudyNode.field.STATE_ASSIGNED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B9F\u884C\u4E88\u5B9A\u3067\u3059\u3002
MdxDesignStudyNode.field.STATE_COMPLETED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
MdxDesignStudyNode.field.STATE_FAILED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MdxDesignStudyNode.field.STATE_INTERRUPTED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u4E2D\u65AD\u3055\u308C\u307E\u3057\u305F\u3002
MdxDesignStudyNode.field.STATE_NOT_STARTED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B9F\u884C\u304C\u958B\u59CB\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MdxDesignStudyNode.field.STATE_PARTIAL_FAILED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u4E00\u90E8\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MdxDesignStudyNode.field.STATE_QUEUED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B9F\u884C\u5F85\u3061\u306E\u30AD\u30E5\u30FC\u306B\u5165\u3063\u3066\u3044\u307E\u3059\u3002
MdxDesignStudyNode.field.STATE_RUNNING_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B9F\u884C\u4E2D\u3067\u3059\u3002
MdxDesignStudyNode.field.STATE_STARTED_HINT=\u3053\u306E\u30C7\u30B6\u30A4\u30F3\u30B9\u30BF\u30C7\u30A3\u306F\u5B9F\u884C\u304C\u958B\u59CB\u3055\u308C\u307E\u3057\u305F\u3002
MdxDesignViewManagerNode.field.COPY_LABEL=\u30C7\u30B6\u30A4\u30F3\u30D3\u30E5\u30FC\u3092\u30B3\u30D4\u30FC
MdxDesignViewManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxMacroFileManagerNode.field.COPY_LABEL=\u30DE\u30AF\u30ED\u3092\u30B3\u30D4\u30FC
MdxMacroFileManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxMultiviewDesc.field.DISPLAY_NAME=\u30C7\u30B6\u30A4\u30F3\u30DE\u30CD\u30FC\u30B8\u30E3\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8
MdxProcessNode.field.SAVED_AFTER_ERROR_HINT=\u30C7\u30B6\u30A4\u30F3\u30DE\u30CD\u30FC\u30B8\u30E3\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u91CD\u5927\u30A8\u30E9\u30FC\u767A\u751F\u5F8C\u306B\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
MdxProcessNode.field.SAVED_BY_DEV_HINT=\u30C7\u30B6\u30A4\u30F3\u30DE\u30CD\u30FC\u30B8\u30E3\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u958B\u767A\u30D0\u30FC\u30B8\u30E7\u30F3\u3067\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
MdxProcessNode.field.SERIOUS_ERROR_HINT=\u30C7\u30B6\u30A4\u30F3\u30DE\u30CD\u30FC\u30B8\u30E3\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3067\u91CD\u5927\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MdxProjectParameterManagerNode.field.COPY_LABEL=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u30B3\u30D4\u30FC
MdxProjectParameterManagerNode.field.COPY_OF_LABEL=\u30B3\u30D4\u30FC \uFF5E %1$s
MdxProjectParameterManagerNode.field.NEW_SCALAR_PARAM_LABEL=\u30B9\u30AB\u30E9\u30FC
MdxProjectParameterManagerNode.field.NEW_VECTOR_PARAM_LABEL=\u30D9\u30AF\u30C8\u30EB
MdxReferenceSimulationManagerNode.field.NEW_LABEL=MDX\u57FA\u6E96\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3
MdxSceneNode$MdxSceneCurrentViewLinkAction.action.name=\u30D3\u30E5\u30FC\u306E\u30EA\u30F3\u30AF
MdxSceneNode.field.NO_VIS_ERR=\u53EF\u8996\u5316\u6A5F\u80FD\u3092\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002\n\u3053\u306E\u6A5F\u80FD\u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MdxStudyParameterNode.field.COPY_LABEL=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30B3\u30D4\u30FC
MdxStudyParameterNode.field.PARAMETER_ERROR_HINT=\u3053\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u3001\u57FA\u6E96\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u307E\u305F\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30D1\u30E9\u30E1\u30FC\u30BF\u306E\u3069\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u306B\u3082\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MdxStudyParameterNode.field.PARAMETER_INCOMPATIBLE_UNITS_HINT=\u3053\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u306E\u5358\u4F4D\u306F\u3001\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u306E\u57FA\u6E96\u30D1\u30E9\u30E1\u30FC\u30BF\u3068\u4E92\u63DB\u6027\u304C\u3042\u308A\u307E\u305B\u3093\u3002
MdxStudyParameterNode.field.REF_PARAM_ALREADY_USED=\u8CBC\u308A\u4ED8\u3051\u3067\u304D\u307E\u305B\u3093\u3002\u540C\u3058\u30B9\u30BF\u30C7\u30A3\u306E2\u3064\u306E\u30B9\u30BF\u30C7\u30A3\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u3001\u540C\u3058\u57FA\u6E96\u30D1\u30E9\u30E1\u30FC\u30BF"%1$s"\u306B\u95A2\u9023\u4ED8\u3051\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
MdxStudyPlotManagerNode.field.COPY_LABEL=\u30C7\u30FC\u30BF\u3092\u30B3\u30D4\u30FC
MdxStudyPlotNode.field.PLOT_ERROR_HINT=\u3053\u306E\u30D7\u30ED\u30C3\u30C8\u306F\u3001\u57FA\u6E96\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u307E\u305F\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u3069\u306E\u30D7\u30ED\u30C3\u30C8\u306B\u3082\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MdxStudyResponseManagerNode.field.COPY_LABEL=\u30C7\u30FC\u30BF\u3092\u30B3\u30D4\u30FC
MdxStudyResponseNode.field.CONSTRAINT_INCOMPATIBLE_UNITS_HINT=\u3053\u306E\u5FDC\u7B54\u306E\u62D8\u675F\u306E\u5358\u4F4D\u306F\u3001\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u306E\u57FA\u6E96\u30EC\u30DD\u30FC\u30C8\u3068\u4E92\u63DB\u6027\u304C\u3042\u308A\u307E\u305B\u3093\u3002
MdxStudyResponseNode.field.COPY_LABEL=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30B3\u30D4\u30FC
MdxStudyResponseNode.field.REF_REPORT_ALREADY_USED=\u8CBC\u308A\u4ED8\u3051\u3067\u304D\u307E\u305B\u3093\u3002\u540C\u3058\u30B9\u30BF\u30C7\u30A3\u306E2\u3064\u306E\u30B9\u30BF\u30C7\u30A3\u306E\u5FDC\u7B54\u3092\u3001\u540C\u3058\u57FA\u6E96\u30EC\u30DD\u30FC\u30C8"%1$s"\u306B\u95A2\u9023\u4ED8\u3051\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
MdxStudyResponseNode.field.RESPONSE_ERROR_HINT=\u3053\u306E\u5FDC\u7B54\u306F\u3001\u57FA\u6E96\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u307E\u305F\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u5FDC\u7B54\u306E\u3069\u306E\u30EC\u30DD\u30FC\u30C8\u306B\u3082\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MdxStudyResponseNode.field.VALID_VALUES_INCOMPATIBLE_UNITS_HINT=\u3053\u306E\u5FDC\u7B54\u306E\u6709\u52B9\u5024\u306E\u5358\u4F4D\u306F\u3001\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u306E\u57FA\u6E96\u30EC\u30DD\u30FC\u30C8\u3068\u4E92\u63DB\u6027\u304C\u3042\u308A\u307E\u305B\u3093\u3002
MdxStudySceneManagerNode.field.COPY_LABEL=\u30C7\u30FC\u30BF\u3092\u30B3\u30D4\u30FC
MdxStudySceneNode.field.SCENE_ERROR_HINT=\u3053\u306E\u30B7\u30FC\u30F3\u306F\u3001\u57FA\u6E96\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u307E\u305F\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u3069\u306E\u30B7\u30FC\u30F3\u306B\u3082\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u307E\u305B\u3093\u3002
