#PACKAGE:star.trimmer.ui
#STAR EXTERNAL STRINGS (US)
ChooseMeshAlignmentPanel.field.BORDER_TITLE=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u4e5f\u4e00 \u6587\u7684\u679c\u4e2a\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
ChooseMeshAlignmentPanel.field.CHOOSE_MESH_ALIGNMENT=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeRefinementSelectBoundaries$DeleteDisplayerOperation.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeRefinementSelectBoundaries.field.ADD_BOUNDARY=\u7684\u4e2d\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
WakeRefinementSelectBoundaries.field.ADD_BOUNDARY_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectBoundaries.field.ADD_SELECTED_BOUNDARIES=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSelectBoundaries.field.BOUNDARY_LIST=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
WakeRefinementSelectBoundaries.field.BOUNDARY_NAME=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u751f\u7684_ITR
WakeRefinementSelectBoundaries.field.CLEAR_BOUNDARIES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectBoundaries.field.HIDE_BOUNDARY=\u90fd\u4e5f\u4e2d\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
WakeRefinementSelectBoundaries.field.HIDE_SELECTED_BOUNDARIES=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSelectBoundaries.field.REMOVE_BOUNDARY=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
WakeRefinementSelectBoundaries.field.REMOVE_BOUNDARY_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectBoundaries.field.REMOVE_SELECTED_BOUNDARIES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSelectBoundaries.field.SELECT_BOUNDARIES=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WakeRefinementSelectBoundaries.field.SELECT_BOUNDARIES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
WakeRefinementSelectFeatureCurves.field.ADD_FEATURECURVE=\u7684\u4e2d\u4e2d \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684 (%\u6587)_ITR
WakeRefinementSelectFeatureCurves.field.ADD_FEATURECURVES_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectFeatureCurves.field.ADD_SELECTED_FEATURECURVES=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
WakeRefinementSelectFeatureCurves.field.CLEAR_FEATURECURVES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectFeatureCurves.field.FEATURECURVES_LIST=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
WakeRefinementSelectFeatureCurves.field.FEATURECURVE_NAME=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u4e2d\u7684\u751f\u7684_ITR
WakeRefinementSelectFeatureCurves.field.REMOVE_FEATURECURVE=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684 (%\u6587)_ITR
WakeRefinementSelectFeatureCurves.field.REMOVE_FEATURECURVES_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
WakeRefinementSelectFeatureCurves.field.REMOVE_SELECTED_FEATURECURVES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
WakeRefinementSelectFeatureCurves.field.SELECT_FEATURECURVES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
WakeRefinementSetManagerNode.field.COPY_HERE=\u6709\u4e2a\u4f2a\u6587 \u94ae\u7684\u8bd1\u7684_ITR
WakeRefinementSetManagerNode.field.COPY_OF_LABEL=\u6709\u4e2a\u4f2a\u6587 \u4e2a\u4e2a %1$\u6587_ITR
WakeRefinementSetManagerNode.field.INVALID_PASTE=\u6709\u4e2a\u4f2a\u6587\u4e5f\u4e00\u6309 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d._ITR
WakeRefinementSetManagerNode.field.WAKEREF=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u7684\u4ef6_ITR
