#PACKAGE:star.cosimulation.common.ui
#STAR EXTERNAL STRINGS (RU)
CoSimulationManagerNode$NewCoSimulationAction.action.name=\u041d\u043e\u0432\u044b\u0439
CoSimulationManagerNode.field.ABAQUS_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 Abaqus
CoSimulationManagerNode.field.ABAQUS_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Abaqus \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 Abaqus.
CoSimulationManagerNode.field.AMESIM_COSIMULATION_LABEL=AMESIM
CoSimulationManagerNode.field.GTPOWER_COSIMULATION_LABEL=GT-POWER
CoSimulationManagerNode.field.MULTIPLE_ABAQUS_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Abaqus \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.MULTIPLE_AMESIM_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f AMESIM \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.MULTIPLE_GTPOWER_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f GT-Power \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.MULTIPLE_OLGA_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Olga \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.MULTIPLE_RELAP_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Relap \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.MULTIPLE_STARCCMPLUS_COSIM_MODEL_ERROR_TAG=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 \u0441\u043e STAR-CCM+ \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412 \u0437\u0430\u0434\u0430\u0447\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d.
CoSimulationManagerNode.field.MULTIPLE_WAVE_COSIM_MODEL_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Wave \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.  \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
CoSimulationManagerNode.field.OLGA_COSIMULATION_LABEL=OLGA
CoSimulationManagerNode.field.REACTINGCHANNEL_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430
CoSimulationManagerNode.field.REACTINGCHANNEL_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u0435\u0441\u0441\u0438\u0438 \u043d\u043e\u0432\u043e\u0433\u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430.
CoSimulationManagerNode.field.RELAP_COSIMULATION_LABEL=RELAP
CoSimulationManagerNode.field.STARCCMPLUS_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 STAR-CCM+
CoSimulationManagerNode.field.STARCCMPLUS_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f STAR-CCM+ \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 STAR-CCM+.
CoSimulationManagerNode.field.WAVE_COSIMULATION_LABEL=WAVE
CoSimulationZoneManagerNode.field.COPY_LABEL=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u043e\u043d\u0443
CoSimulationZoneManagerNode.field.COPY_OF_LABEL=\u041a\u043e\u043f\u0438\u044f %1$s
CoSimulationZoneManagerNode.field.NEW_COSIM_ZONE_LABEL=\u0417\u043e\u043d\u0430
