#PACKAGE:star.cosimulation.common.ui
#STAR EXTERNAL STRINGS (RU)
AuxiliaryAction.action.name=\u041f\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u0435
AuxiliaryAction.field.ScalarAuxiliaryNewTypeLabel=\u0421\u043a\u0430\u043b\u044f\u0440
AuxiliaryAction.field.VectorAuxiliaryNewTypeLabel=\u0412\u0435\u043a\u0442\u043e\u0440
CoSimulationAction$ApplyOperation.operation.title=\u0412\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430.
CoSimulationConnectAction.action.name=\u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c
CoSimulationDisconnectAction.action.name=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c
CoSimulationLaunchAction.action.name=\u0417\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0438 \u0441\u0432\u044f\u0437\u0430\u0442\u044c
CoSimulationManagerNode$NewCoSimulationAction.action.name=\u041d\u043e\u0432\u044b\u0439
CoSimulationManagerNode.field.ABAQUS_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 Abaqus
CoSimulationManagerNode.field.ABAQUS_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Abaqus \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 Abaqus.
CoSimulationManagerNode.field.AMESIM_COSIMULATION_LABEL=Amesim
CoSimulationManagerNode.field.AMESIM_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Amesim \u0434\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0441 Amesim.
CoSimulationManagerNode.field.GTPOWER_COSIMULATION_LABEL=\u0421\u0432\u044f\u0437\u044c \u0441 GT-SUITE
CoSimulationManagerNode.field.GTPOWER_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f GT-SUITE \u0434\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0441 GT-SUITE.
CoSimulationManagerNode.field.MULTIPLE_ABAQUS_COSIM_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Abaqus \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.MULTIPLE_AMESIM_COSIM_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f Amesim \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.MULTIPLE_GTPOWER_COSIM_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f GT-SUITE \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.MULTIPLE_OLGA_COSIM_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f OLGA \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.MULTIPLE_RELAP_COSIM_ERROR_TAG=\u041c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f RELAP \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.MULTIPLE_STARCCMPLUS_COSIM_ERROR_TAG=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 \u0441\u043e STAR-CCM+ \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412 \u0437\u0430\u0434\u0430\u0447\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d.
CoSimulationManagerNode.field.MULTIPLE_WAVE_COSIM_ERROR_TAG=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 WAVE \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.
CoSimulationManagerNode.field.OLGA_COSIMULATION_LABEL=\u0421\u0432\u044f\u0437\u044c \u0441 OLGA
CoSimulationManagerNode.field.OLGA_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 OLGA \u0434\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0441 OLGA.
CoSimulationManagerNode.field.REACTINGCHANNEL_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430
CoSimulationManagerNode.field.REACTINGCHANNEL_COSIM_ERROR_TAG=\u041d\u0435\u0442 \u0434\u043e\u043f\u0443\u0441\u043a\u0430 \u043d\u0430 \u0447\u0438\u0441\u043b\u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0440\u0430\u0441\u0447\u0435\u0442\u043e\u0432 \u0441 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0438\u043c\u0438 \u043a\u0430\u043d\u0430\u043b\u0430\u043c\u0438. \u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u0432\u0430\u0448\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0434\u043b\u044f \u0432\u044b\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u0434\u0435\u0442\u0430\u043b\u0435\u0439.
CoSimulationManagerNode.field.REACTINGCHANNEL_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u0435\u0441\u0441\u0438\u0438 \u043d\u043e\u0432\u043e\u0433\u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430.
CoSimulationManagerNode.field.RELAP_COSIMULATION_LABEL=RELAP
CoSimulationManagerNode.field.RELAP_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 RELAP \u0434\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0441 RELAP.
CoSimulationManagerNode.field.STARCCMPLUS_COSIMULATION_LABEL=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 STAR-CCM+
CoSimulationManagerNode.field.STARCCMPLUS_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f STAR-CCM+ \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 STAR-CCM+.
CoSimulationManagerNode.field.WAVE_COSIMULATION_LABEL=WAVE
CoSimulationManagerNode.field.WAVE_COSIM_MODEL_ERROR_TAG=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0430 WAVE \u0434\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0441 WAVE.
CoSimulationTerminateAction.action.name=\u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c
CoSimulationZoneManagerNode.field.COPY_LABEL=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u043e\u043d\u0443
CoSimulationZoneManagerNode.field.COPY_OF_LABEL=\u041a\u043e\u043f\u0438\u044f %1$s
CoSimulationZoneManagerNode.field.NEW_COSIM_ZONE_LABEL=\u0417\u043e\u043d\u0430
CoupledPhaseManagerNode.field.COPY_LABEL=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u0430\u0437\u0443
CoupledPhaseManagerNode.field.COPY_OF_LABEL=\u041a\u043e\u043f\u0438\u044f %1$s
CoupledPhaseManagerNode.field.CoupledPhaseLabel=\u0424\u0430\u0437\u0430 \u0441\u0432\u044f\u0437\u043a\u0438
CoupledSpeciesManagerNode.field.COPY_LABEL=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0438\u0434\u044b
CoupledSpeciesManagerNode.field.COPY_OF_LABEL=\u041a\u043e\u043f\u0438\u044f %1$s
CoupledSpeciesManagerNode.field.CoupledSpeciesLabel=\u0421\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u043d\u044b\u0439 \u0432\u0438\u0434
CreateCoupledPhaseAction.action.name=\u041d\u043e\u0432\u0430\u044f \u0444\u0430\u0437\u0430 \u0441\u0432\u044f\u0437\u043a\u0438
CreateCoupledSpeciesAction.action.name=\u041d\u043e\u0432\u044b\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0432\u0438\u0434\u044b
FlowAction.action.name=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043f\u043e\u043b\u0435 \u043f\u043e\u0442\u043e\u043a\u0430
FlowAction.field.MassflowNewTypeLabel=\u0420\u0430\u0441\u0445\u043e\u0434
FlowAction.field.PressureNewTypeLabel=\u0414\u0430\u0432\u043b\u0435\u043d\u0438\u0435
MechanicalAction.action.name=\u041f\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u044c \u043c\u0435\u0445\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u043e\u043b\u0435
MechanicalAction.field.DisplacementNewTypeLabel=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0435
MechanicalAction.field.PressureNewTypeLabel=\u0414\u0430\u0432\u043b\u0435\u043d\u0438\u0435
MechanicalAction.field.TractionNewTypeLabel=\u0421\u0446\u0435\u043f\u043b\u0435\u043d\u0438\u0435
MechanicalAction.field.VelocityNewTypeLabel=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c
ThermalAction.action.name=\u041f\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u044c \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u043e\u0435 \u043f\u043e\u043b\u0435
ThermalAction.field.ConvectiveFluxNewTypeLabel=\u041a\u043e\u043d\u0432\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043f\u043e\u0442\u043e\u043a
ThermalAction.field.EnvironmentalFluxNewTypeLabel=\u041e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0439 \u043f\u043e\u0442\u043e\u043a
ThermalAction.field.HeatFluxNewTypeLabel=\u0422\u0435\u043f\u043b\u043e\u0432\u043e\u0439 \u043f\u043e\u0442\u043e\u043a
ThermalAction.field.ReferenceTemperatureNewTypeLabel=\u041e\u043f\u043e\u0440\u043d\u0430\u044f \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0430
ThermalAction.field.TemperatureNewTypeLabel=\u0422\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0430
