#PACKAGE:star.electromagnetism.electricpotential
#STAR EXTERNAL STRINGS (US)
ElectricPotentialGradientSolver.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6_ITR
ElectricPotentialGradientSolver.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ElectricPotentialModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
ElectricPotentialModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
ElectricPotentialModel.bean.display=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u6587_ITR
ElectricPotentialModel.bean.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectricPotentialProfile.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectricPotentialProfile.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ElectricPotentialSolver.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectricPotentialSolver.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ElectrodynamicsPotentialInternalInterfaceOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ElectrodynamicsPotentialInternalInterfaceOption.Option.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009\u6587 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialInternalInterfaceOption.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009\u6587 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialInternalInterfaceOption.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009\u6587 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialInternalInterfaceOption.field.ELECTRIC_CURRENT_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
ElectrodynamicsPotentialInternalInterfaceOption.field.INTERNAL_INTERFACE_TAG=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ElectrodynamicsPotentialInternalInterfaceOption.field.SPECIFIC_ELECTRIC_CURRENT_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
ElectrodynamicsPotentialModel.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectrodynamicsPotentialModel.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectrodynamicsPotentialWallOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ElectrodynamicsPotentialWallOption.Option.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialWallOption.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialWallOption.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrodynamicsPotentialWallOption.field.ELECTRIC_CURRENT_DENSITY_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ElectrodynamicsPotentialWallOption.field.ELECTRIC_CURRENT_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
ElectrodynamicsPotentialWallOption.field.ELECTRIC_POTENTIAL_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectrodynamicsPotentialWallOption.field.SPECIFIC_ELECTRIC_CURRENT_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
ElectrostaticsPotentialModel.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectrostaticsPotentialModel.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectrostaticsPotentialWallOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ElectrostaticsPotentialWallOption.Option.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrostaticsPotentialWallOption.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrostaticsPotentialWallOption.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectrostaticsPotentialWallOption.field.ELECTRIC_FLUX_DENSITY_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ElectrostaticsPotentialWallOption.field.ELECTRIC_FLUX_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u7b26\u4ea7\u4e0d\u4e2a_ITR
ElectrostaticsPotentialWallOption.field.ELECTRIC_POTENTIAL_TAG=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
ElectrostaticsPotentialWallOption.field.SPECIFIC_ELECTRIC_FLUX_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u7b26\u4ea7\u4e0d\u4e2a_ITR
OneWayCoupledMhdModel.bean.display=\u7684\u4e00\u7684-\u679c\u7684\u6587 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u90fd\u7684_ITR
OneWayCoupledMhdModel.bean.hint=\u7684\u4e00\u7684-\u679c\u7684\u6587 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u90fd\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TransferCurrentDensityUserSource.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u957f\u6587\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
TransferCurrentDensityUserSource.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u957f\u6587\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
TransferCurrentDensityUserSourceOption.UserSourceOption.bean.property.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u957f\u6587\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TransferCurrentDensityUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TransferCurrentDensityUserSourceOption.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TransferCurrentDensityUserSourceOption.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u957f\u6587\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
