#PACKAGE:star.metrics
#STAR EXTERNAL STRINGS (US)
AxisymmetricModel.bean.display=\u7684\u4e2a\u4e5f\u6587\u6587\u751f\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009_ITR
AxisymmetricModel.bean.hint=\u4e32\u8fd9\u4e2a \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u4e2a\u4e5f\u6587\u6587\u751f\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BadCellCriterion.AcceptableMaximum.bean.property.display=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f_ITR
BadCellCriterion.AcceptableMaximum.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BadCellCriterion.AcceptableMinimum.bean.property.display=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f_ITR
BadCellCriterion.AcceptableMinimum.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
BadCellCriterion.Scalar.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
BadCellCriterion.Scalar.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4e5f\u6587 \u679c\u7684\u4e2d_ITR
BadCellCriterion.bean.display=\u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
BadCellCriterion.bean.hint=\u6240\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
BadCellCriterionManager.bean.display=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684_ITR
BadCellCriterionManager.bean.hint=\u6709\u7684\u4ea7\u4ea7\u6587 \u4e00\u4e2a\u4ef6 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u751f\u7684\u8bd1\u4ee5\u7684\u4e2d \u7684\u6587 \u679c\u7684\u4e2d_ITR
BadCellDetectionModel.BadCellDetection.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BadCellDetectionModel.BadCellDetection.bean.property.hint=\u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u679c\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587_ITR
BadCellDetectionModel.BadCellNeighborInclusion.bean.property.display=\u6240\u7684\u4e2d \u6709\u7684\u4ea7\u4ea7 \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1 \u4e5f\u4e00\u9009\u4ea7\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
BadCellDetectionModel.BadCellNeighborInclusion.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4ef6\u94ae\u7684 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u6587 \u4e2a\u4e2a \u679c\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u4e2a\u4e2a \u4e2a\u4e2a\u8bd1 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6240\u7684\u4e2d \u6709\u7684\u4ea7\u4ea7 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BadCellDetectionModel.BadCellZeroRecon.bean.property.display=\u7ffb\u7684\u8bd1\u4e2a \u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
BadCellDetectionModel.BadCellZeroRecon.bean.property.hint=\u7ffb\u7684\u8bd1\u4e2a \u4e2a\u4e0d\u4ef6 \u4ef6\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u4e00\u4e2a\u4e00-\u4ef6\u7684\u8bd1\u4e2a \u6240\u7684\u4e2d\u6709\u7684\u4ea7\u4ea7\u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u4ef6\u4e2a\u8bd1 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BadCellDetectionModel.bean.display=\u6240\u7684\u4e2d \u6709\u7684\u4ea7\u4ea7 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BadCellDetectionModel.bean.hint=\u6240\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BadCellGradientOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
BadCellGradientOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
BadCellGradientOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
BadCellGradientOption.field.SMOOTH_TAG=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae_ITR
BadCellGradientOption.field.ZERO_TAG=\u7b26\u7684\u4ef6 \u7ffb\u7684\u8bd1\u4e2a_ITR
BoundarySliverCellIndicatorFunction.CellQualityToleranceInput.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
BoundarySliverCellIndicatorFunction.CellQualityToleranceInput.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
BoundarySliverCellIndicatorFunction.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4ea7\u4e5f\u8fc7\u7684\u8bd1_ITR
BoundarySliverCellIndicatorFunction.bean.hint=\u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u4ef6\u7684\u6587 \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4e5f\u6587 \u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6587\u4ea7\u4e5f\u8fc7\u7684\u8bd1_ITR
CellAspectRatioFunction.bean.display=\u6709\u7684\u4ea7\u4ea7 \u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
CellAspectRatioFunction.bean.hint=\u6709\u7684\u4ea7\u4ea7 \u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
CellQualityRemediationModel.bean.display=\u6709\u7684\u4ea7\u4ea7 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u5b57\u7684\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CellQualityRemediationModel.bean.hint=\u6709\u7684\u4ea7\u4ea7 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u8bd1\u7684\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
GradientMethodOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
GradientMethodOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
GradientMethodOption.field.GAUSS_LSQ_TAG=\u90fd\u6587\u679c\u8bd1\u4e5f\u4e2d \u4e32\u7684\u4e0d\u6587\u6587-\u6587\u7b26\u5e94_ITR
GradientMethodOption.field.GAUSS_TAG=\u4e32\u8bd1\u7684\u7684\u4e00-\u4e32\u7684\u4e0d\u6587\u6587_ITR
GradientsModel.AcceptableFieldVariationFactor.bean.property.display=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u5982\u7684\u8bd1\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1)_ITR
GradientsModel.AcceptableFieldVariationFactor.bean.property.hint=\ \u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u8fc7\u7684\u8bd1\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4e00\u7684\u7684\u8bd1\u4ea7\u6587 \u4e0d\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
GradientsModel.CellSkewnessCriterion.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u7b26\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
GradientsModel.CellSkewnessCriterion.bean.property.hint=\u4ef6\u7684\u4ee5\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4ea7\u7684\u8bd1\u6309\u7684 \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684_ITR
GradientsModel.ChevronCellCriterion.bean.property.display=\u6709\u94ae\u7684\u8fc7\u8bd1\u4e2a\u4e00-\u6709\u7684\u4ea7\u4ea7 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
GradientsModel.ChevronCellCriterion.bean.property.hint=\u4ef6\u7684\u4ee5\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ea7 \u9009\u94ae\u7684\u8fc7\u8bd1\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
GradientsModel.FlatCellCurvatureCriterion.bean.property.display=\u7b26\u4ea7\u7684\u4ef6 \u6709\u7684\u4ea7\u4ea7\u6587 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
GradientsModel.FlatCellCurvatureCriterion.bean.property.hint=\u4ef6\u7684\u4ee5\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u7684\u4ef6 \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u6587\u7684\u4e00\u6587\u4e5f\u679c\u4ea7\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
GradientsModel.GradientModel.bean.property.display=\u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR 
GradientsModel.GradientModel.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d: \u90fd\u6587\u679c\u8bd1\u4e5f\u4e2d \u4e32\u7684\u4e0d\u6587\u6587-\u6587\u7b26\u5e94 \u8fc7.\u6587. \u4e32\u8bd1\u7684\u7684\u4e00-\u4e32\u7684\u4e0d\u6587\u6587_ITR 
GradientsModel.LimiterModel.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR 
GradientsModel.LimiterModel.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6-\u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GradientsModel.LstQualityCriterion.bean.property.display=\u6587\u7684\u7684\u6587\u4ef6-\u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
GradientsModel.LstQualityCriterion.bean.property.hint=\u4ef6\u7684\u4ee5\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u4e2a\u4e2a\u8bd1 \u4ea7\u7684\u7684\u6587\u4ef6-\u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u4ef6\u7684\u4e00\u6587\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
GradientsModel.MaxSafeSkewAngle.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u7684\u4e2a\u7684 (\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684) \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684 (\u4e2d\u7684\u6309.)_ITR
GradientsModel.MaxSafeSkewAngle.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00: \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 (\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e00\u4ea7\u6587) \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684, \u4e00\u4e2a \u8bd1\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u8bd1\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ea7\u7684\u7684\u6587\u4ef6-\u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
GradientsModel.MinLstEvRatio.bean.property.display=\u6587\u7684\u7684\u6587\u4ef6-\u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e5f\u6309\u7684\u4e00\u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
GradientsModel.MinLstEvRatio.bean.property.hint=\u6587\u7684\u7684\u6587\u4ef6-\u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00: \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u751f\u4e5f\u6587\u4e5f\u679c\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4e5f\u6309\u7684\u4e00\u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4ea7\u7684\u7684\u6587\u4ef6-\u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u4ef6\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
GradientsModel.MinUnsafeSkewAngle.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e0d\u4e00\u6587\u7684\u4e2a\u7684 (\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684) \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684 (\u4e2d\u7684\u6309.)_ITR
GradientsModel.MinUnsafeSkewAngle.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00: \u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684 \u7684\u4e00\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ea7 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684 \u9009\u7684\u4ea7\u4ea7\u6587, \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7684\u4e00\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e2a\u679c\u4e0d\u6587\u4ef6\u4e00\u7684\u6587\u6587_ITR
GradientsModel.NormalizedCurvatureFactor.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u7b26\u4ea7\u7684\u4ef6 \u6709\u7684\u4ea7\u4ea7\u6587 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
GradientsModel.NormalizedCurvatureFactor.bean.property.hint=\u7b26\u4ea7\u7684\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00: \u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u4e00\u6309\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7-\u6587\u4ee5\u7684\u8fd9\u4e00\u7684\u6587\u6587 \u7684\u4e00\u6309\u4ea7\u7684 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7'\u6587 \u7684\u6587\u4f2a\u7684\u9009\u4ef6-\u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
GradientsModel.UseTVBGradientLimiting.bean.property.display=\u957f\u6587\u7684 \u4e32\u5982\u6240 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u6587\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
GradientsModel.UseTVBGradientLimiting.bean.property.hint=\ \u957f\u6587\u7684 \u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5982\u7684\u8bd1\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
GradientsModel.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
GradientsModel.Verbose.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
GradientsModel.bean.display=\u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
GradientsModel.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d\u6587_ITR
LeastSquaresQualityFunction.IncludeBoundaryFaces.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u9009\u7684\u6587_ITR
LeastSquaresQualityFunction.IncludeBoundaryFaces.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ea7\u7684\u7684\u6587\u4ef6 \u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u4ef6\u7684\u4e00\u6587\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LeastSquaresQualityFunction.LeastSquaresQuality.bean.property.display=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LeastSquaresQualityFunction.LeastSquaresQuality.bean.property.hint=\u7684\u4e5f\u6309\u7684\u4e00\u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4ea7\u7684\u7684\u6587\u4ef6 \u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u751f\u7684\u4ef6\u8bd1\u4e5f\u4e2a_ITR
LeastSquaresQualityFunction.bean.display=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
LeastSquaresQualityFunction.bean.hint=\u6587\u7684\u7684\u6587\u4ef6 \u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u9009\u7684\u4ea7\u4ea7 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u8bd1\u4e5f\u9009_ITR
LeastSquaresQualityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LeastSquaresQualityOption.Option.bean.property.hint=\u6587\u7684\u7684\u6587\u4ef6 \u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LeastSquaresQualityOption.bean.display=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LeastSquaresQualityOption.bean.hint=\u7684\u4e5f\u6309\u7684\u4e00\u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4ea7\u7684\u7684\u6587\u4ef6 \u6587\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587 \u751f\u7684\u4ef6\u8bd1\u4e5f\u4e2a_ITR
LeastSquaresQualityOption.field.APPROXIMATE_TAG=\u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u7684_ITR
LeastSquaresQualityOption.field.EXACT_TAG=\u7684\u4e2a\u7684\u9009\u4ef6_ITR
LimiterMethodOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LimiterMethodOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
LimiterMethodOption.field.FLUENT_POLY_TAG=\u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 2 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
LimiterMethodOption.field.MINMOD_TAG=\u4ef6\u4e5f\u4e00\u4ef6\u4e2a\u4e2d_ITR
LimiterMethodOption.field.MODIF_VENKAT_TAG=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5982\u7684\u4e00\u4ee5\u7684\u4ef6\u7684\u4ee5\u8bd1\u4e5f\u6587\u94ae\u4e00\u7684\u4e00_ITR
LimiterMethodOption.field.OFF_TAG=\u4e2d\u4e2a \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6-\u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
LimiterMethodOption.field.THREE_CURVES_TAG=\u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 3 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
LimiterMethodOption.field.VENKAT_TAG=\u5982\u7684\u4e00\u4ee5\u7684\u4ef6\u7684\u4ee5\u8bd1\u4e5f\u6587\u94ae\u4e00\u7684\u4e00_ITR
MetricsModel.bean.display=\u4ef6\u7684\u4ef6\u8bd1\u4e5f\u9009\u6587_ITR
MetricsModel.bean.hint=\u4ef6\u7684\u4ef6\u8bd1\u4e5f\u9009\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SecondaryGradientOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SecondaryGradientOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SecondaryGradientOption.field.BOUNDARIES_ONLY_TAG=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u4e00\u4ea7\u6587_ITR
SecondaryGradientOption.field.INTERIOR_ONLY_TAG=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u7684\u4e00\u4ea7\u6587_ITR
SecondaryGradientOption.field.OFF_TAG=\u7684\u4e2a\u4e2a_ITR
SecondaryGradientOption.field.ON_TAG=\u7684\u4e00_ITR
ShellThreeDimensionalModel.bean.display=\u7b26\u94ae\u7684\u4ea7\u4ea7 \u4e32\u94ae\u8bd1\u7684\u7684 \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7_ITR
ShellThreeDimensionalModel.bean.hint=\u7b26\u94ae\u7684\u4ea7\u4ea7 \u4ef6\u94ae\u8bd1\u7684\u7684 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ThreeDimensionalModel.bean.display=\u4e32\u94ae\u8bd1\u7684\u7684 \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7_ITR
ThreeDimensionalModel.bean.hint=\u4e32\u94ae\u8bd1\u7684\u7684 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TwoDimensionalModel.bean.display=\u4e32\u8fd9\u4e2a \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7_ITR
TwoDimensionalModel.bean.hint=\u4e32\u8fd9\u4e2a \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
