#PACKAGE:star.segregatedmultiphase
#STAR EXTERNAL STRINGS (US)
MultiPhasePressureSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MultiPhasePressureSolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
MultiPhasePressureSolver.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
MultiPhasePressureSolver.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u4e2a\u4ea7\u4e2a\u8fd9_ITR
MultiPhasePressureSolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
MultiPhaseVelocitySolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MultiPhaseVelocitySolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
MultiPhaseVelocitySolver.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MultiPhaseVelocitySolver.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u4e2a\u4ea7\u4e2a\u8fd9_ITR
MultiPhaseVelocitySolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
PhaseCoupledFluidEnergyModel.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
PhaseCoupledFluidEnergyModel.bean.hint=\u5bf9\u94ae\u7684\u6587\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PhaseCoupledFluidIsothermalModel.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587\u4e2a\u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7_ITR
PhaseCoupledFluidIsothermalModel.bean.hint=\u5bf9\u94ae\u7684\u6587\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedMultiPhaseModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
SegregatedMultiPhaseModel.FlowUpwind.bean.property.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseModel.FlowUpwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9_ITR
SegregatedMultiPhaseModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
SegregatedMultiPhaseModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
SegregatedMultiPhaseModel.VolFractionMinLimitInput.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f_ITR
SegregatedMultiPhaseModel.VolFractionMinLimitInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u4e00\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseModel.VolumeFractionUpwind.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseModel.VolumeFractionUpwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedMultiPhaseModel.bean.hint=\u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedMultiPhaseSolver.LeaveInteractionStorage.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
SegregatedMultiPhaseSolver.LeaveInteractionStorage.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
SegregatedMultiPhaseSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedMultiPhaseSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
SegregatedMultiPhaseSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u8bd1\u7684\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u7684\u4ef6 \u4ef6\u94ae\u7684\u4e5f\u8bd1 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SegregatedMultiPhaseSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
SegregatedMultiPhaseSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
SegregatedMultiPhaseSolver.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedMultiPhaseSolver.bean.hint=\u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
VolumeFractionSolver.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeFractionSolver.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684_ITR
