#PACKAGE:star.solidstress
#STAR EXTERNAL STRINGS (US)
DisplacementProfile.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
DisplacementProfile.bean.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
FSICouplingAlgorithm.FSICouplingScheme.bean.property.display=\u7b26\u7b26\u4e5f \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u9009\u94ae\u7684\u751f\u7684
FSICouplingAlgorithm.FSICouplingScheme.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d/\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684
FSICouplingAlgorithm.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d/\u7b26\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ea7\u6309\u4e2a\u8bd1\u4e5f\u4ef6\u94ae\u751f
FSICouplingAlgorithm.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d/\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e2a\u4ea7\u4e2a\u6309\u6587
FSICouplingOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
FSICouplingOption.Option.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d
FSICouplingOption.bean.display=\u7b26\u7b26\u4e5f \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
FSICouplingOption.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d/\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
FSICouplingOption.field.FSI_EXPLICIT_COUPLING_TAG=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6
FSICouplingOption.field.FSI_IMPLICIT_COUPLING_TAG=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6
FSICouplingSchemeEditor.field.EXPLICIT_LABEL=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6
FSICouplingSchemeEditor.field.IMPLICIT_LABEL=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6
FeReactionForceBaseReport.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
FeReactionForceBaseReport.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00.
FeReactionForceBaseReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
FeReactionForceBaseReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684
FeReactionForceBaseReport.bean.display=\u6240\u7684\u6587\u7684\u7b26\u4e2a\u8bd1\u9009\u7684
FeReactionForceBaseReport.bean.hint=\u6240\u7684\u6587\u7684 \u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionForceBaseReport.field.APPLIED_FORCE=\u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u7b26\u4e2a\u8bd1\u9009\u7684
FeReactionForceBaseReport.field.BODY_CENTRIFUGAL=\u6240\u4e2a\u4e2d\u6587 \u6709\u7684\u4e00\u4ef6\u8bd1\u4e5f\u4e2a\u4e0d\u6309\u7684\u4ea7
FeReactionForceBaseReport.field.BODY_GRAVITY=\u6240\u4e2a\u4e2d\u6587 \u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587
FeReactionForceBaseReport.field.BODY_INERTIA=\u6240\u4e2a\u4e2d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684
FeReactionForceBaseReport.field.COMPONENT_DIR=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: %1$\u6587 \u4e5f\u4e00 %2$\u6587 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f
FeReactionForceBaseReport.field.MONITORED_VALUE=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684: %1$\u6587
FeReactionForceBaseReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionForceBaseReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684.
FeReactionForceBaseReport.field.PART=\u5bf9\u7684\u8bd1\u4ef6:
FeReactionForceBaseReport.field.REACTION_FORCE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FeReactionForceBaseReport.field.SURFACE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684
FeReactionForceBaseReport.field.TOTAL=\u4e32\u4e2a\u4ef6\u7684\u4ea7:
FeReactionForceBaseReport.field.VECTORS=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
FeReactionForceReport.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FeReactionForceReport.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionForceReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587
FeReactionForceReport.field.DIRECTION=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: 
FeReactionForceReport.field.REPORT_TITLE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FeReactionMomentBaseReport.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
FeReactionMomentBaseReport.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00.
FeReactionMomentBaseReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
FeReactionMomentBaseReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6
FeReactionMomentBaseReport.bean.display=\u6240\u7684\u6587\u7684\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FeReactionMomentBaseReport.bean.hint=\u6240\u7684\u6587\u7684 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionMomentBaseReport.field.APPLIED_MOMENT=\u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FeReactionMomentBaseReport.field.BODY_CENTRIFUGAL=\u6240\u4e2a\u4e2d\u6587 \u6709\u7684\u4e00\u4ef6\u8bd1\u4e5f\u4e2a\u4e0d\u6309\u7684\u4ea7
FeReactionMomentBaseReport.field.BODY_GRAVITY=\u6240\u4e2a\u4e2d\u6587 \u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587
FeReactionMomentBaseReport.field.BODY_INERTIA=\u6240\u4e2a\u4e2d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684
FeReactionMomentBaseReport.field.COMPONENT_DIR=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: %1$\u6587 \u4e5f\u4e00 %2$\u6587 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f
FeReactionMomentBaseReport.field.MONITORED_VALUE=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684: %1$\u6587
FeReactionMomentBaseReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionMomentBaseReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684.
FeReactionMomentBaseReport.field.PART=\u5bf9\u7684\u8bd1\u4ef6:
FeReactionMomentBaseReport.field.REACTION_MOMENT=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FeReactionMomentBaseReport.field.SURFACE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684
FeReactionMomentBaseReport.field.VECTORS=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
FeReactionMomentReport.DirectionInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587
FeReactionMomentReport.DirectionInput.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u7684\u4e2a\u4e5f\u6587 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d
FeReactionMomentReport.OriginInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00
FeReactionMomentReport.OriginInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4e5f\u6587
FeReactionMomentReport.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FeReactionMomentReport.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FeReactionMomentReport.field.AXIS=\u7684\u4e2a\u4e5f\u6587: 
FeReactionMomentReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587
FeReactionMomentReport.field.ORIGIN=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00: 
FeReactionMomentReport.field.REPORT_TITLE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6
FeSolidStressModel.bean.display=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587
FeSolidStressModel.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7
FieldExchangeControls.AdaptiveUrfMax.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26
FieldExchangeControls.AdaptiveUrfMax.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
FieldExchangeControls.AdaptiveUrfMin.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26
FieldExchangeControls.AdaptiveUrfMin.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
FieldExchangeControls.FieldConvergeTol.bean.property.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684
FieldExchangeControls.FieldConvergeTol.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ef6\u7684 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309
FieldExchangeControls.IncomingFieldURF.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26
FieldExchangeControls.IncomingFieldURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 (\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684)
FieldExchangeControls.IterativeUrfOption.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684
FieldExchangeControls.IterativeUrfOption.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309
FieldExchangeControls.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587
FieldExchangeControls.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309
FieldExchangeControls.field.ADAPTIVE_URF_MINMAX_ERROR_TAG=\u4e32\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f.
FieldExchangeControls.field.COUPLING_DISPLACEMENT_URF_ERROR_TAG=\u4e32\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u957f\u5b57\u7b26 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 (0,1].
FieldExchangeControls.field.DISPLACEMENT_CONVERGE_TOL_ERROR_TAG=\u4e32\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 [0,1).
FiniteElementStressSolver$OrderingEditor.field.BLOCK_PARALLEL_OPTION=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
FiniteElementStressSolver$OrderingEditor.field.BLOCK_SERIAL_OPTION=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u7b26\u7684\u8bd1\u4e5f\u7684\u4ea7
FiniteElementStressSolver$OrderingEditor.field.PARALLEL_OPTION=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
FiniteElementStressSolver$OrderingEditor.field.SERIAL_OPTION=\u7b26\u7684\u8bd1\u4e5f\u7684\u4ea7
FiniteElementStressSolver.MaxMem.bean.property.display=\u4ef6\u7684\u4e2a \u4e5f\u4e00-\u6709\u4e2a\u8bd1\u7684 \u4ef6\u7684\u751f\u4e2a\u8bd1\u6587 (\u4ef6\u6240)
FiniteElementStressSolver.MaxMem.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u751f\u7684\u4e2a \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4e5f\u4e00-\u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e5f\u4e00 \u751f\u679c
FiniteElementStressSolver.OrderingAsInt.bean.property.display=\u7684\u8bd1\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309
FiniteElementStressSolver.OrderingAsInt.bean.property.hint=\u6240\u4e2a\u4ef6\u94ae \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 (\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684) \u7684\u4e00\u4e2d \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e0d\u6587\u7684\u6309\u7684 \u4e2d\u7684\u9009\u8bd1\u7684\u7684\u6587\u7684 \u4e5f\u4e00 \u4e2d\u8bd1\u4e2a\u4f2a \u4e2d\u4e2a\u8fd9\u4e00 \u751f\u7684\u4e00\u4e0d \u4e2a\u8bd1\u4e2d\u7684\u8bd1\u4e5f\u4e00\u6309.
FiniteElementStressSolver.TemporaryWriteDirectory.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u679c\u8bd1\u4e5f\u4ef6\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
FiniteElementStressSolver.TemporaryWriteDirectory.bean.property.hint=\u5bf9\u7684\u4ef6\u94ae \u4ef6\u4e2a \u8fd9\u8bd1\u4e5f\u4ef6\u7684 \u4e2a\u4e0d\u4ef6 \u4ef6\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u679c\u6587 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1
FiniteElementStressSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587
FiniteElementStressSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7
FiniteElementStressSolver.bean.display=\u7b26\u7684\u7684 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1
FiniteElementStressSolver.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1
FiniteVolumeStressSolver.EigenvalueRatioTolerance.bean.property.display=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684
FiniteVolumeStressSolver.EigenvalueRatioTolerance.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u4e2a \u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u679c\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587
FiniteVolumeStressSolver.FlagBadCellWithHighStress.bean.property.display=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u90fd\u4e5f\u6309\u94ae \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u6709\u7684\u4ea7\u4ea7\u6587
FiniteVolumeStressSolver.FlagBadCellWithHighStress.bean.property.hint=\u4ef6\u7684\u8bd1\u4ee5 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u7684\u7ffb\u4e0d\u4e5f\u8fc7\u7684\u4ea7\u7684\u4e00\u4ef6 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684
FiniteVolumeStressSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d
FiniteVolumeStressSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
FiniteVolumeStressSolver.LimitEquivalentStressInput.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u7684\u7ffb\u4e0d\u4e5f\u8fc7\u7684\u4ea7\u7684\u4e00\u4ef6 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587
FiniteVolumeStressSolver.LimitEquivalentStressInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u4e2a \u7684\u7ffb\u4e0d\u4e5f\u8fc7\u7684\u4ea7\u7684\u4e00\u4ef6 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u7684\u679c\u4e2a\u8fc7\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2a\u4ea7\u7684\u6309\u6309\u7684\u4e2d \u7684\u6587 \u4e2d\u4e5f\u8fc7\u7684\u8bd1\u6309\u4e5f\u4e00\u6309
FiniteVolumeStressSolver.SuccessiveOverRelaxation.bean.property.display=\u7b26\u4e0d\u9009\u9009\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7684\u8fc7\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00
FiniteVolumeStressSolver.SuccessiveOverRelaxation.bean.property.hint=\u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684
FiniteVolumeStressSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
FiniteVolumeStressSolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684
FiniteVolumeStressSolver.bean.display=\u7b26\u5982\u7684 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1
FiniteVolumeStressSolver.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1
ForceProfile.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684
ForceProfile.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
FvReactionForceBaseReport.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
FvReactionForceBaseReport.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00.
FvReactionForceBaseReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
FvReactionForceBaseReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684
FvReactionForceBaseReport.bean.display=\u6240\u7684\u6587\u7684\u7b26\u4e2a\u8bd1\u9009\u7684
FvReactionForceBaseReport.bean.hint=\u6240\u7684\u6587\u7684 \u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionForceBaseReport.field.APPLIED_FORCE=\u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u7b26\u4e2a\u8bd1\u9009\u7684
FvReactionForceBaseReport.field.BODY_CENTRIFUGAL=\u6240\u4e2a\u4e2d\u6587 \u6709\u7684\u4e00\u4ef6\u8bd1\u4e5f\u4e2a\u4e0d\u6309\u7684\u4ea7
FvReactionForceBaseReport.field.BODY_GRAVITY=\u6240\u4e2a\u4e2d\u6587 \u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587
FvReactionForceBaseReport.field.BODY_INERTIA=\u6240\u4e2a\u4e2d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684
FvReactionForceBaseReport.field.COMPONENT_DIR=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: %1$\u6587 \u4e5f\u4e00 %2$\u6587 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f
FvReactionForceBaseReport.field.MONITORED_VALUE=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684: %1$\u6587
FvReactionForceBaseReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionForceBaseReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684.
FvReactionForceBaseReport.field.PART=\u5bf9\u7684\u8bd1\u4ef6:
FvReactionForceBaseReport.field.REACTION_FORCE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FvReactionForceBaseReport.field.SURFACE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684
FvReactionForceBaseReport.field.TOTAL=\u4e32\u4e2a\u4ef6\u7684\u4ea7:
FvReactionForceBaseReport.field.VECTORS=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
FvReactionForceReport.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FvReactionForceReport.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionForceReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587
FvReactionForceReport.field.DIRECTION=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: 
FvReactionForceReport.field.REPORT_TITLE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684
FvReactionMomentBaseReport.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
FvReactionMomentBaseReport.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00.
FvReactionMomentBaseReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
FvReactionMomentBaseReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6
FvReactionMomentBaseReport.bean.display=\u6240\u7684\u6587\u7684\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FvReactionMomentBaseReport.bean.hint=\u6240\u7684\u6587\u7684 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionMomentBaseReport.field.APPLIED_MOMENT=\u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FvReactionMomentBaseReport.field.BODY_CENTRIFUGAL=\u6240\u4e2a\u4e2d\u6587 \u6709\u7684\u4e00\u4ef6\u8bd1\u4e5f\u4e2a\u4e0d\u6309\u7684\u4ea7
FvReactionMomentBaseReport.field.BODY_GRAVITY=\u6240\u4e2a\u4e2d\u6587 \u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587
FvReactionMomentBaseReport.field.BODY_INERTIA=\u6240\u4e2a\u4e2d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684
FvReactionMomentBaseReport.field.COMPONENT_DIR=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: %1$\u6587 \u4e5f\u4e00 %2$\u6587 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f
FvReactionMomentBaseReport.field.MONITORED_VALUE=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684: %1$\u6587
FvReactionMomentBaseReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionMomentBaseReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684.
FvReactionMomentBaseReport.field.PART=\u5bf9\u7684\u8bd1\u4ef6:
FvReactionMomentBaseReport.field.REACTION_MOMENT=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FvReactionMomentBaseReport.field.SURFACE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684
FvReactionMomentBaseReport.field.VECTORS=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
FvReactionMomentReport.DirectionInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587
FvReactionMomentReport.DirectionInput.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u7684\u4e2a\u4e5f\u6587 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d
FvReactionMomentReport.OriginInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00
FvReactionMomentReport.OriginInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4e5f\u6587
FvReactionMomentReport.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6
FvReactionMomentReport.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FvReactionMomentReport.field.AXIS=\u7684\u4e2a\u4e5f\u6587: 
FvReactionMomentReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587
FvReactionMomentReport.field.ORIGIN=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00: 
FvReactionMomentReport.field.REPORT_TITLE=\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6
FvSolidStressModel.bean.display=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587
FvSolidStressModel.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7
GridFluxControls.GridFluxURF.bean.property.display=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
GridFluxControls.GridFluxURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00
GridFluxControls.IgnoreGridFlux.bean.property.display=\u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u4e32\u7684\u8bd1\u751f\u6587
GridFluxControls.IgnoreGridFlux.bean.property.hint=\u4e32\u4e2a \u4e2d\u7684\u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d/\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684, \u4e0d\u6587\u7684\u4e2a\u4e0d\u4ea7 \u8fd9\u94ae\u7684\u4e00 \u6587\u7684\u7684\u8bd1\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4ef6\u7684\u4ef6\u7684
GridFluxControls.bean.display=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587
GridFluxControls.bean.hint=\u4e32\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587
GridFluxControls.field.GRID_FLUX_UNDER_RELAX_ERROR_TAG=\u4e32\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00, \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a 1.0
InterfaceLoadOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
InterfaceLoadOption.Option.bean.property.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ea7\u4e2a\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d
InterfaceLoadOption.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e2a\u7684\u4e2d
InterfaceLoadOption.bean.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ea7\u4e2a\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d
InterfaceLoadOption.field.FORCE_TAG=\u7b26\u4e2a\u8bd1\u9009\u7684
InterfaceLoadOption.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684
InterfaceLoadOption.field.TRACTION_TAG=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
IterativeUrfOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587
IterativeUrfOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6
IterativeUrfOptions.field.AITKENS_TAG=\u7684\u4e5f\u4ef6\u4ee5\u7684\u4e00
IterativeUrfOptions.field.CONST_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6
LargeDisplacementModel.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
LargeDisplacementModel.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u751f\u7684\u6587\u94ae \u751f\u4e2a\u8fc7\u7684\u751f\u7684\u4e00\u4ef6
LinearIsotropicElasticModel.bean.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u7684\u4ea7\u7684\u6587\u4ef6\u4e5f\u9009
LinearIsotropicElasticModel.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u7684\u4ea7\u7684\u6587\u4ef6\u4e5f\u9009 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
MeshMotionUnderRelaxation.UrfMorphMesh.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
MeshMotionUnderRelaxation.UrfMorphMesh.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u751f\u4e2a\u8fc7\u7684 \u751f\u7684\u6587\u94ae
MeshMotionUnderRelaxation.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
MeshMotionUnderRelaxation.bean.hint=\u957f\u4e00\u4e2d\u7684\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u6587\u94ae \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00
NewmarkTimeIntegrationParameter.NewmarkDelta.bean.property.display=\u4e2d\u7684\u8fd9\u751f\u7684\u8bd1\u4ee5 \u7684\u7684\u4ea7\u4ef6\u7684
NewmarkTimeIntegrationParameter.NewmarkDelta.bean.property.hint=\u957f\u4e00\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7\u4ea7\u6587 \u6587\u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1:  \u7684\u7684\u4ea7\u4ef6\u7684 &\u6309\u4ef6;= 0.5;  \u7684\u4ea7\u4f2a\u94ae\u7684 &\u6309\u4ef6;= 1/4 * (1/2 + \u7684\u7684\u4ea7\u4ef6\u7684)^2
NewmarkTimeIntegrationParameter.bean.display=\u4e2d\u7684\u8fd9\u751f\u7684\u8bd1\u4ee5 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1
NewmarkTimeIntegrationParameter.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1
PinnedProfile.bean.display=\u5bf9\u4e5f\u4e00\u4e00\u7684\u4e2d
PinnedProfile.bean.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1
RayleighDampingModel.TauKInput.bean.property.display=\u7b26\u4ef6\u4e5f\u4e2a\u4e2a\u4e00\u7684\u6587\u6587 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
RayleighDampingModel.TauKInput.bean.property.hint=\u90fd\u4e5f\u6309\u94ae \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
RayleighDampingModel.TauMInvInput.bean.property.display=\u4ef6\u7684\u6587\u6587 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
RayleighDampingModel.TauMInvInput.bean.property.hint=\u6587\u4e2a\u8fd9 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
RayleighDampingModel.bean.display=\u5b57\u7684\u6587\u4ea7\u7684\u4e5f\u6309\u94ae \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309
RayleighDampingModel.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587
SolidSolidContactOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
SolidSolidContactOption.Option.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u6587\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
SolidSolidContactOption.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4e5f\u751f\u4f2a\u7684\u9009\u4ef6
SolidSolidContactOption.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u6587\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1
SolidSolidContactOption.field.FRICTIONLESS_TAG=\u7b26\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00\u4ea7\u7684\u6587\u6587
SolidSolidContactOption.field.WELDED_TAG=\u679c\u7684\u4ea7\u4e2d\u7684\u4e2d
SolidStressElasticFoundationProfile.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u7b26\u4ef6\u8bd1\u7684\u6587\u6587\u7684\u4ea7\u7684\u6587\u4ef6\u4e5f\u9009\u7b26\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00
SolidStressElasticFoundationProfile.bean.hint=\u7684\u4ea7\u7684\u6587\u4ef6\u4e5f\u9009 \u6587\u4f2a\u8bd1\u4e5f\u4e00\u6309 \u6587\u4ef6\u4e5f\u4e2a\u4e2a\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
SolidStressMixedProfile.bean.display=\u4ef6\u4e5f\u4e2a\u7684\u4e2d \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1
SolidStressMixedProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6(0) \u7684\u4e00\u4e2d \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00(1)
SolidStressNormalDisplacementProfile.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
SolidStressNormalDisplacementProfile.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
SolidStressPressureProfile.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u7b26\u4ef6\u8bd1\u7684\u6587\u6587\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684
SolidStressPressureProfile.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
SolidStressSourceOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
SolidStressSourceOption.Option.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
SolidStressSourceOption.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
SolidStressSourceOption.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1
SolidStressSourceOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684
SolidStressSourceOption.field.SPECIFIED_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d
SolidStressUserSource.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
SolidStressUserSource.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
SolidStressUserSourceJacobianVector.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684
SolidStressUserSourceJacobianVector.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
SolidStressVelocityProfile.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587
SolidStressVelocityProfile.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
SpecifiedTemperature.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684
SpecifiedTemperature.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684
SpecifiedTemperatureOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
SpecifiedTemperatureOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
SpecifiedTemperatureOption.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
SpecifiedTemperatureOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1
SpecifiedTemperatureOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684
SpecifiedTemperatureOption.field.SPECIFIED_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d
SweptVolumeUnderRelaxationFactorProfile.SweptVolumeURF.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
SweptVolumeUnderRelaxationFactorProfile.SweptVolumeURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4ea7\u4e2a\u7684\u4e2d
SweptVolumeUnderRelaxationFactorProfile.bean.display=\u7b26\u7b26\u4e5f \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00
SweptVolumeUnderRelaxationFactorProfile.bean.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4ea7\u4e2a\u7684\u4e2d
TractionProfile.bean.display=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
TractionProfile.bean.hint=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
WallStressOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
WallStressOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4ef6\u8bd1\u7684\u6587\u6587/\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
WallStressOption.bean.display=\u7b26\u4ef6\u8bd1\u7684\u6587\u6587/\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
WallStressOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4ef6\u8bd1\u7684\u6587\u6587/\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1
WallStressOption.field.DISPLACEMENT_TAG=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
WallStressOption.field.ELASTICFOUNDATION_TAG=\u7684\u4ea7\u7684\u6587\u4ef6\u4e5f\u9009 \u7b26\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00
WallStressOption.field.FIXED_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d
WallStressOption.field.FORCE_TAG=\u7b26\u4e2a\u8bd1\u9009\u7684
WallStressOption.field.FREE_TAG=\u7b26\u8bd1\u7684\u7684
WallStressOption.field.MIXED_TAG=\u4ef6\u4e5f\u4e2a\u7684\u4e2d
WallStressOption.field.NORMALDISPLACEMENT_TAG=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6
WallStressOption.field.PINNED_TAG=\u5bf9\u4e5f\u4e00\u4e00\u7684\u4e2d
WallStressOption.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684
WallStressOption.field.TRACTION_TAG=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
ZeroStrainReferenceTemperatureProperty.bean.display=\u7ffb\u7684\u8bd1\u4e2a \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u4e5f\u4e00 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684
ZeroStrainReferenceTemperatureProperty.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u7684\u8bd1\u4e2a \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00
