
CREATE_FIRE_VOLUME=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e5f\u8bd1\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684
FIRE_DYNAMICS=\u7b26\u4e5f\u8bd1\u7684 \u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009\u6587
FIRE_BARRIER=\u7b26\u4e5f\u8bd1\u7684 \u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1
VENTILATION=\u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00
SOOT_SOURCE=\u7b26\u4e2a\u4e2a\u4ef6 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
DETECTORS=\u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
OPTICAL_PROPERTIES=\u7684\u4f2a\u4ef6\u4e5f\u9009\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
POST-PROCESSING_PLANES=\u5bf9\u4e2a\u6587\u4ef6-\u5bf9\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e5f\u4e00\u6309 \u5bf9\u4ea7\u7684\u4e00\u7684\u6587
SET_GRAPH_PARAMETERS=\u7b26\u7684\u4ef6 \u4e32\u8bd1\u7684\u4f2a\u94ae \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587
HEAT/SMOKE_DETECTORS=\u90fd\u7684\u7684\u4ef6/\u7b26\u751f\u4e2a\u4ee5\u7684 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
HEAT=\u90fd\u7684\u7684\u4ef6
ACTIVATION_TEMPERATURE=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684
RESPONSE_TIME_INDEX=\u5b57\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e32\u4e5f\u751f\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a
SMOKE=\u7b26\u751f\u4e2a\u4ee5\u7684
OPTICAL_DENSITY=\u7684\u4f2a\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587
CHARACTERISTIC_LENGTH=\u6709\u94ae\u7684\u8bd1\u7684\u9009\u4ef6\u7684\u8bd1\u4e5f\u6587\u4ef6\u4e5f\u9009 \u6587\u7684\u4e00\u6309\u4ef6\u94ae
_DETECTOR_SETTINGS= \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587
PLEASE_ENTER_A_DETECTOR_NAME=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u7684\u4e00\u4ef6\u7684\u8bd1 \u7684 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e00\u7684\u751f\u7684
DETECTOR_NAME_ALREADY_USED=\u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e00\u7684\u751f\u7684 \u7684\u4ea7\u8bd1\u7684\u7684\u4e2d\u6587 \u4e0d\u6587\u7684\u4e2d
BARRIER_/_VENTILATION_RATE_FOR_=\u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1 / \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1
X_AXIS=\u6211 \u7684\u4e2a\u4e5f\u6587
Y_AXIS=\u76f4 \u7684\u4e2a\u4e5f\u6587
NUM_OF_X_TICKS=\u4e2d\u4e0d\u751f \u4e2a\u4e2a \u6211 \u4e32\u4e5f\u9009\u4ee5\u6587
START_X_RANGE=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u6211 \u5b57\u7684\u4e00\u6309\u7684
END_X_RANGE=\u7684\u4e00\u4e2d \u6211 \u5b57\u7684\u4e00\u6309\u7684
NUM_OF_Y_TICKS=\u4e2d\u4e0d\u751f \u4e2a\u4e2a \u76f4 \u4e32\u4e5f\u9009\u4ee5\u6587
START_Y_RANGE=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u76f4 \u5b57\u7684\u4e00\u6309\u7684
END_Y_RANGE=\u7684\u4e00\u4e2d \u76f4 \u5b57\u7684\u4e00\u6309\u7684
DEFINE_Y_RANGE_AUTOMATICALLY=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u76f4 \u5b57\u7684\u4e00\u6309\u7684 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587
CREATED_FIRE_VOLUMES=\u6709\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u7b26\u4e5f\u8bd1\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587
CREATE_FIRE_SOURCE=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
COPY_FIRE_SOURCE=\u6709\u4e2a\u4f2a\u6587 \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
EDIT_FIRE_SOURCE=\u7684\u4e2d\u4e5f\u4ef6 \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
DELETE_FIRE_SOURCE=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
SELECT_VOLUME_CREATION_METHOD=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6709\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
FIRE_VOLUME_NAME=\u7b26\u4e5f\u8bd1\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2d\u7684\u751f\u7684
PLEASE_ENTER_A_FIRE_VOLUME_NAME=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u7684\u4e00\u4ef6\u7684\u8bd1 \u7684 \u4e2a\u4e5f\u8bd1\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e00\u7684\u751f\u7684
SELECT_VELOCITY_INLET_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587
END_OF_VENTILATION_RAMPING=\u7684\u4e00\u4e2d \u4e2a\u4e2a \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u751f\u4f2a\u4e5f\u4e00\u6309
INITIAL_VENTILATION_RATE=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684
CONTINUATION_AT_MAX_VENTILATION=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4ef6\u7684\u4e2a \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00
ACTIVATION_TIME=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684
SELECT_VELOCITY_INLET_BOUNDARY_FOR_VENTILATION=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u4e2a\u8bd1 \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00
VENTILATION_DIRECTION=\u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
PLOT_SCALARS=\u5bf9\u4ea7\u4e2a\u4ef6 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1\u6587
TEMPERATURE=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684
EXTINCTION_COEFFICIENT=\u7684\u4e2a\u4ef6\u4e5f\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6
SOOT_DENSITY=\u7b26\u4e2a\u4e2a\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587
VISIBILITY_LIGHT-EMITTING=\u5982\u4e5f\u6587\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u6587\u4e5f\u6309\u94ae\u4ef6-\u7684\u751f\u4e5f\u4ef6\u4ef6\u4e5f\u4e00\u6309
VISIBILITY_LIGHT-REFLECTING=\u5982\u4e5f\u6587\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u6587\u4e5f\u6309\u94ae\u4ef6-\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309
MIDPOINT_LOCATION=\u4ef6\u4e5f\u4e2d\u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
VOLUME_EXTENTS=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u4ef6\u6587
SELECT_FIRE_BARRIER_REGIONS=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4e5f\u8bd1\u7684 \u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587
SELECT_FIRE_BARRIER_REGION=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4e5f\u8bd1\u7684 \u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00
DEACTIVATION_TIME=\u7684\u7684\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684
SOOT_YIELD=\u7b26\u4e2a\u4e2a\u4ef6 \u76f4\u4e5f\u7684\u4ea7\u4e2d
HEAT_OF_COMBUSTION=\u90fd\u7684\u7684\u4ef6 \u4e2a\u4e2a \u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00
SELECT_PRESSURE_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587
TURN_ON_FIRE_REGIONS=\u4e32\u4e0d\u8bd1\u4e00 \u7684\u4e00 \u7b26\u4e5f\u8bd1\u7684 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587
SELECT_FIRE_REGION/SOURCE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u4e5f\u8bd1\u7684 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00/\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
MAX_SIMULATION_TIME=\u4ef6\u7684\u4e2a \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684
HRR_CREATION_METHOD=\u90fd\u5b57\u5b57 \u6709\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
USE_N-SPREAD_MODEL=\u957f\u6587\u7684 \u4e2d-\u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
ORDER_FIRE_SOURCES_FOR_N-SPREAD_MODEL=\u7684\u8bd1\u4e2d\u7684\u8bd1 \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u7b26\u4e2a\u8bd1 \u4e2d-\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u4ea7
MOVE_SELECTED_FIRE_SOURCE_UP_N-SPREAD=\u4ef6\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u957f\u4f2a \u4e2d-\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d
MOVE_SELECTED_FIRE_SOURCE_DOWN_N-SPREAD=\u4ef6\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e5f\u8bd1\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e2a\u8fd9\u4e00 \u4e2d-\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d
RADIATION_(DOM)=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u7684\u7684\u4ef6)
HRR_START_TIME=\u90fd\u5b57\u5b57 \u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
HRR_TABLE_FILE=\u90fd\u5b57\u5b57 \u4e32\u7684\u679c\u4ea7\u7684 \u7b26\u4e5f\u4ea7\u7684
BROWSE=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684
DETECTOR_POSITION=\u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
HEAT_DETECTOR_SETTINGS=\u90fd\u7684\u7684\u4ef6 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587
ORIGIN=\u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00
NORMAL=\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7
CREATED_SECTIONS=\u6709\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
SECTION_NAME=\u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u751f\u7684
CREATE_SECTION=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
MODIFY_SECTION=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u6587 \u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
DELETE_SECTION=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
UPDATE_FREQUENCY=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
FILE_OUTPUT_FORMAT=\u7b26\u4e5f\u4ea7\u7684 \u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7b26\u4e2a\u8bd1\u751f\u7684\u4ef6
BOUNDING_BOX_(MINIMUM_AND_MAXIMUM_COORDINATES)=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a (\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e00\u4e2d \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684)
ABSOLUTE_SIZE_(MIDPOINT_AND_SIZE_BOUNDS)=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684 (\u4ef6\u4e5f\u4e2d\u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00\u4e2d \u7b26\u4e5f\u4ef6\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u6587)
SET_HRR_EQUATION_PARAMETERS=\u7b26\u7684\u4ef6 \u90fd\u5b57\u5b57 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587
IMPORT_HRR_TABLE=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u90fd\u5b57\u5b57 \u4e32\u7684\u679c\u4ea7\u7684
BLOWING=\u6240\u4ea7\u4e2a\u8fd9\u4e5f\u4e00\u6309
EXTRACTION=\u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
HEAT_DETECTORS=\u90fd\u7684\u7684\u4ef6 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
SMOKE_DETECTORS=\u7b26\u751f\u4e2a\u4ee5\u7684 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
SCREEN_ONLY=\u7b26\u9009\u8bd1\u7684\u7684\u4e00 \u7684\u4e00\u4ea7\u6587
png=\u4f2a\u4e00\u6309
jpg=\u53ef\u4f2a\u6309
tif=\u4ef6\u4e5f\u4e2a
pnm=\u4f2a\u4e00\u751f
bmp=\u679c\u751f\u4f2a
ps=\u4f2a\u6587
SEC=\u6587\u7684\u9009
SELECT_BARRIER_/_VENTILATION_SYSTEM_BOUNDARIES=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1 / \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u6587\u6587\u4ef6\u7684\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587
MAKE_HEAT_SOURCES_CONSTANT_AT_TIME_OF_DETECTOR_ACTIVATION=\u4ef6\u7684\u4ee5\u7684 \u90fd\u7684\u7684\u4ef6 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u4ef6 \u4e32\u4e5f\u751f\u7684 \u7684\u4e2a \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00
LIST_OF_HEAT_AND_SMOKE_DETECTORS=\u6587\u4e5f\u6587\u4ef6 \u4e2a\u4e2a \u90fd\u7684\u7684\u4ef6 \u7684\u4e00\u4e2d \u7b26\u751f\u4e2a\u4ee5\u7684 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
CREATE_HEAT_OR_SMOKE_DETECTOR=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u90fd\u7684\u7684\u4ef6 \u7684\u8bd1 \u7b26\u751f\u4e2a\u4ee5\u7684 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1
DETECTOR_NAME=\u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u751f\u7684
X_POSITION=\u6211 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
Y_POSITION=\u76f4 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
Z_POSITION=\u7ffb \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
CREATE_DETECTOR=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1
ACTION_TO_TAKE_WHEN_DETECTOR_ACTIVATED=\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e2a \u4e32\u7684\u4ee5\u7684 \u679c\u94ae\u7684\u4e00 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d
SCALE_HEAT_SOURCES_BY=\u7b26\u9009\u7684\u4ea7\u7684 \u90fd\u7684\u7684\u4ef6 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6240\u6587
BARRIER_/_VENTILATION_RATE=\u6240\u7684\u8bd1\u8bd1\u4e5f\u7684\u8bd1 / \u5982\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684
SAVE_FIRESMOKE=\u7b26\u7684\u8fc7\u7684 \u7b26\u4e5f\u8bd1\u7684\u7b26\u751f\u4e2a\u4ee5\u7684
LOAD_FIRESMOKE=\u6587\u4e2a\u7684\u4e2d \u7b26\u4e5f\u8bd1\u7684\u7b26\u751f\u4e2a\u4ee5\u7684
XMIN=\u6211\u751f\u4e5f\u4e00
XMAX=\u6211\u751f\u7684\u4e2a
YMIN=\u76f4\u751f\u4e5f\u4e00
YMAX=\u76f4\u751f\u7684\u4e2a
ZMIN=\u7ffb\u751f\u4e5f\u4e00
ZMAX=\u7ffb\u751f\u7684\u4e2a
HEAT_RELEASE_RATE_EQUATION=<\u94ae\u4ef6\u751f\u4ea7>\u90fd\u7684\u7684\u4ef6 \u5b57\u7684\u4ea7\u7684\u7684\u6587\u7684 \u5b57\u7684\u4ef6\u7684 (\u90fd\u5b57\u5b57): \u5e94 = \u7684\u4ea7\u4f2a\u94ae\u7684 * \u4ef6 <\u6587\u4e0d\u4f2a>\u4f2a</\u6587\u4e0d\u4f2a></\u94ae\u4ef6\u751f\u4ea7>
SPECIFIC_EXTINCTION_COEFFICIENT_KM=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4e2a\u4ef6\u4e5f\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6, \u6e90\u751f
