#PACKAGE:star.post
#STAR EXTERNAL STRINGS (US)
CurrentSolutionView.Iteration.bean.property.display=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CurrentSolutionView.Iteration.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
CurrentSolutionView.PhysicalTime.bean.property.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
CurrentSolutionView.PhysicalTime.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684_ITR
CurrentSolutionView.TimeStep.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
CurrentSolutionView.TimeStep.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
CurrentSolutionView.bean.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u5982\u4e5f\u7684\u8fd9_ITR
CurrentSolutionView.bean.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9_ITR
IntegerAnimationSettings.End.bean.property.display=\u7684\u4e00\u4e2d \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IntegerAnimationSettings.End.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d\u6587_ITR
IntegerAnimationSettings.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IntegerAnimationSettings.Start.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
IntegerAnimationSettings.bean.display=\u4e5f\u4e00\u4ef6\u7684\u6309\u7684\u8bd1 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
IntegerAnimationSettings.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u4e5f\u4e00\u4ef6\u7684\u6309\u7684\u8bd1\u4e00_ITR
IterationAnimationSettings.End.bean.property.display=\u7684\u4e00\u4e2d \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IterationAnimationSettings.End.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d\u6587_ITR
IterationAnimationSettings.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IterationAnimationSettings.Start.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
IterationAnimationSettings.bean.display=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IterationAnimationSettings.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IterationStateSelector.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
IterationStateSelector.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PhysicalTimeAnimationSettings.End.bean.property.display=\u7684\u4e00\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
PhysicalTimeAnimationSettings.End.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d\u6587_ITR
PhysicalTimeAnimationSettings.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
PhysicalTimeAnimationSettings.Start.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
PhysicalTimeAnimationSettings.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PhysicalTimeAnimationSettings.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684_ITR
PhysicalTimeStateSelector.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PhysicalTimeStateSelector.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
RecordedSolutionView.Iteration.bean.property.display=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RecordedSolutionView.Iteration.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RecordedSolutionView.PhysicalTimeInput.bean.property.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
RecordedSolutionView.PhysicalTimeInput.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684_ITR
RecordedSolutionView.SolutionHistory.bean.property.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587_ITR
RecordedSolutionView.SolutionHistory.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9_ITR
RecordedSolutionView.StateIndex.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
RecordedSolutionView.StateIndex.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u6587\u4ef6\u7684\u4ef6\u7684_ITR
RecordedSolutionView.StateName.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e2d\u7684\u751f\u7684_ITR
RecordedSolutionView.StateName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u4ef6\u7684_ITR
RecordedSolutionView.TimeStep.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
RecordedSolutionView.TimeStep.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u4ea7\u4e2a\u7684\u4e2d\u7684\u4e2d \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
RecordedSolutionView.bean.display=\u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u5982\u4e5f\u7684\u8fd9_ITR
RecordedSolutionView.bean.hint=\u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9_ITR
SolutionAnimation.AnimationMode.bean.property.display=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684_ITR
SolutionAnimation.AnimationMode.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a, \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587, \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587, \u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684_ITR
SolutionAnimation.bean.display=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolutionAnimation.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9_ITR
SolutionAnimation.field.ITERATION_ANIMATION_MODE_TAG=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolutionAnimation.field.NO_ANIMATION_MODE_TAG=\u7684\u4e2a\u4e2a_ITR
SolutionAnimation.field.PHYSICAL_TIME_ANIMATION_MODE_TAG=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
SolutionAnimation.field.STATE_INDEX_ANIMATION_MODE_TAG=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
SolutionAnimation.field.TIME_STEP_ANIMATION_MODE_TAG=\u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
SolutionAnimationSettings.AutoRange.bean.property.display=\u7684\u4e0d\u4ef6\u4e2a \u5b57\u7684\u4e00\u6309\u7684_ITR
SolutionAnimationSettings.AutoRange.bean.property.hint=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d \u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684\u6587_ITR
SolutionAnimationSettings.CycleTime.bean.property.display=\u6709\u6587\u9009\u4ea7\u7684 \u4e32\u4e5f\u751f\u7684 (\u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u6587)_ITR
SolutionAnimationSettings.CycleTime.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e00\u7684 \u9009\u6587\u9009\u4ea7\u7684 \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684_ITR
SolutionAnimationSettings.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
SolutionAnimationSettings.bean.hint=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
SolutionHistory.AutoRecord.bean.property.display=\u7684\u4e0d\u4ef6\u4e2a-\u8bd1\u7684\u9009\u4e2a\u8bd1\u4e2d_ITR
SolutionHistory.AutoRecord.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u8bd1\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684 \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u4e0d\u4e00\u6587_ITR
SolutionHistory.NumberOfStates.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u7684\u6587_ITR
SolutionHistory.NumberOfStates.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u6587\u4ef6\u7684\u4ef6\u7684\u6587_ITR
SolutionHistory.Path.bean.property.display=\u5bf9\u7684\u4ef6\u94ae_ITR
SolutionHistory.Path.bean.property.hint=\u4e2d\u7684\u751f\u7684 \u7684\u4e00\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8bd1\u7684\u9009\u4e2a\u8bd1\u4e2d\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4ea7\u7684_ITR
SolutionHistory.RegionsInput.bean.property.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
SolutionHistory.RegionsInput.bean.property.hint=\u7b26\u7684\u8fc7\u7684 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
SolutionHistory.ScalarsInput.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolutionHistory.ScalarsInput.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u6587\u7684\u8fc7\u7684\u4e2d_ITR
SolutionHistory.VectorsInput.bean.property.display=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolutionHistory.VectorsInput.bean.property.hint=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u6587\u7684\u8fc7\u7684\u4e2d_ITR
SolutionHistory.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587_ITR
SolutionHistory.bean.hint=\u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587_ITR
SolutionHistoryManager.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u4e5f\u7684\u6587_ITR
SolutionHistoryManager.bean.hint=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
SolutionRepresentation.RecordedSolutionView.bean.property.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9_ITR
SolutionRepresentation.RecordedSolutionView.bean.property.hint=\u4e32\u94ae\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9_ITR
SolutionRepresentation.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolutionRepresentation.bean.hint=\u7684 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u4e2d \u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolutionView.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u5982\u4e5f\u7684\u8fd9_ITR
SolutionView.bean.hint=\u7684 \u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9_ITR
SolutionViewManager.bean.display=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e5f\u7684\u8fd9\u6587_ITR
SolutionViewManager.bean.hint=\u7b26\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u4e5f\u7684\u8fd9\u6587_ITR
StateIndexAnimationSettings.End.bean.property.display=\u7684\u4e00\u4e2d \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
StateIndexAnimationSettings.End.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d\u6587_ITR
StateIndexAnimationSettings.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
StateIndexAnimationSettings.Start.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
StateIndexAnimationSettings.bean.display=\u7b26\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
StateIndexAnimationSettings.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u6587\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
TimeStepAnimationSettings.End.bean.property.display=\u7684\u4e00\u4e2d \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
TimeStepAnimationSettings.End.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d\u6587_ITR
TimeStepAnimationSettings.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
TimeStepAnimationSettings.Start.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
TimeStepAnimationSettings.bean.display=\u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a \u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TimeStepAnimationSettings.bean.hint=\u7684\u4e00\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
TimeStepStateSelector.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
TimeStepStateSelector.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
