#PACKAGE:star.prismmesher
#STAR EXTERNAL STRINGS (US)
CustomPrismValuesManager.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5bf9\u8bd1\u4e5f\u6587\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomPrismValuesManager.bean.hint=\u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
CustomizeBoundaryPrismsOption.Option.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u5bf9\u8bd1\u4e5f\u6587\u751f \u4ef6\u7684\u6587\u94ae_ITR
CustomizeBoundaryPrismsOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
CustomizeBoundaryPrismsOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u5bf9\u8bd1\u4e5f\u6587\u751f \u4ef6\u7684\u6587\u94ae_ITR
CustomizeBoundaryPrismsOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
CustomizeBoundaryPrismsOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomizeBoundaryPrismsOption.field.DEFAULTS_TAG=\u957f\u6587\u7684 \u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomizeBoundaryPrismsOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
DefaultPrismsOption.Enabled.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f\u6587 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
DefaultPrismsOption.Enabled.bean.property.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u4e2a\u4e2d\u7684 \u4e2a\u4e2a \u4f2a\u8bd1\u4e5f\u6587\u751f \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u6587\u4f2a\u7684 (\u8bd1\u7684\u7684\u4e2d \u4e2a\u4e00\u4ea7\u6587)_ITR
DefaultPrismsOption.bean.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u5bf9\u8bd1\u4e5f\u6587\u751f \u4ef6\u4e2a\u4e2d\u7684_ITR
DefaultPrismsOption.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u4e2a\u4e2d\u7684 \u4e2a\u4e2a \u4f2a\u8bd1\u4e5f\u6587\u751f \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u6587\u4f2a\u7684._ITR
GenerateStandardPrismaticCells.GenerateStandardPrismaticCells.bean.property.display=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e00\u4ea7\u6587 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
GenerateStandardPrismaticCells.GenerateStandardPrismaticCells.bean.property.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u4e2a\u4e00\u4ea7\u6587 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6\u6587; \u4e00\u4e2a\u4ef6 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684._ITR
GenerateStandardPrismaticCells.bean.display=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u5bf9\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u6709\u7684\u4ea7\u4ea7\u6587_ITR
GenerateStandardPrismaticCells.bean.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u4e2a\u4e00\u4ea7\u6587 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6\u6587; \u4e00\u4e2a\u4ef6 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684._ITR
InterfacePrismsOption.PrismsEnabled.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9 \u5bf9\u8bd1\u4e5f\u6587\u751f\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
InterfacePrismsOption.PrismsEnabled.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
InterfacePrismsOption.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterfacePrismsOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
NumPrismLayers.NumLayers.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
NumPrismLayers.NumLayers.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae._ITR
NumPrismLayers.bean.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
NumPrismLayers.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae._ITR
NumPrismLayers.field.INVALID_NUMLAYERS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PartsCustomPrismsOption.Option.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae_ITR
PartsCustomPrismsOption.Option.bean.property.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae_ITR
PartsCustomPrismsOption.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomPrismsOption.bean.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1._ITR
PartsCustomPrismsOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsCustomPrismsOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
PartsCustomPrismsOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsCustomizePrismMesh.PrismOption.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomizePrismMesh.PrismOption.bean.property.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomizePrismMesh.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomizePrismMesh.bean.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1._ITR
PartsCustomizePrismMeshControls.CustomizeNumLayers.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
PartsCustomizePrismMeshControls.CustomizeNumLayers.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae._ITR
PartsCustomizePrismMeshControls.CustomizeStretching.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsCustomizePrismMeshControls.CustomizeStretching.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4ef6\u94ae\u7684 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
PartsCustomizePrismMeshControls.CustomizeTotalThickness.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PartsCustomizePrismMeshControls.CustomizeTotalThickness.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
PartsCustomizePrismMeshControls.OverrideBoundaryDefault.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
PartsCustomizePrismMeshControls.OverrideBoundaryDefault.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u4e2a \u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u8fd9\u4e2a\u4e0d\u4ea7\u4e2d \u4e00\u4e2a\u4ef6 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u94ae\u7684\u8fc7\u7684 \u4e2a\u4e00\u7684, \u6587\u4e0d\u9009\u94ae \u7684\u6587 \u7684\u4e00 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
PartsCustomizePrismMeshControls.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684_ITR
PartsCustomizePrismMeshControls.bean.hint=\u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PartsOverrideBoundaryDefault.OverrideBoundaryDefault.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
PartsOverrideBoundaryDefault.OverrideBoundaryDefault.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
PartsOverrideBoundaryDefault.bean.display=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
PartsOverrideBoundaryDefault.bean.hint=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6\u6587_ITR
PrismAutoMesher.BoundaryMarchAngle.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u7684\u8bd1\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684_ITR
PrismAutoMesher.BoundaryMarchAngle.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 \u4ef6\u94ae\u7684\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4ef6\u4e2a \u4f2a\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4e2a\u4e00\u4ef6\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587._ITR
PrismAutoMesher.ConcaveAngleLimit.bean.property.display=\u6709\u4e2a\u4e00\u9009\u7684\u8fc7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
PrismAutoMesher.ConcaveAngleLimit.bean.property.hint=\u5b57\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684. \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a 0 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u8bd1\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
PrismAutoMesher.ConvexAngleLimit.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u4e2a \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
PrismAutoMesher.ConvexAngleLimit.bean.property.hint=\u5b57\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u6587 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684. \u4e2d\u4e2a\u4ef6\u7684: \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a 360 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u8bd1\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
PrismAutoMesher.GapFillPercentage.bean.property.display=\u4e32\u7684\u4f2a \u7b26\u4e5f\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismAutoMesher.GapFillPercentage.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u9009\u4ea7\u4e2a\u6587\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4e2a\u4e5f\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u8bd1\u4e5f\u6587\u751f \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
PrismAutoMesher.LayerChoppingPercentage.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismAutoMesher.LayerChoppingPercentage.bean.property.hint=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684\u6587 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e5f\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
PrismAutoMesher.MinimumThickness.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismAutoMesher.MinimumThickness.bean.property.hint=\u5b57\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e5f\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
PrismAutoMesher.NearCoreLayerAspectRatio.bean.property.display=\u4e2d\u7684\u7684\u8bd1 \u6709\u4e2a\u8bd1\u7684 \u6587\u7684\u6587\u7684\u8bd1 \u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismAutoMesher.NearCoreLayerAspectRatio.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u7684\u7684\u8bd1 \u9009\u4e2a\u8bd1\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4ef6\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 0.5 \u4ef6\u4e2a 2.0. \u4e2d\u4e2a\u4ef6\u7684: \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a 0 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587._ITR
PrismAutoMesher.StretchingFunction.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PrismAutoMesher.StretchingFunction.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4e0d\u6587\u7684\u6587 \u4ef6\u4e2a \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00._ITR
PrismAutoMesher.StretchingMode.bean.property.display=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684_ITR
PrismAutoMesher.StretchingMode.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4e0d\u6587\u7684\u6587 \u4ef6\u4e2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00._ITR
PrismAutoMesher.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PrismAutoMesher.bean.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684. \u4e32\u94ae\u7684\u6587\u7684 \u9009\u7684\u4ea7\u4ea7\u6587 \u94ae\u7684\u4ea7\u4f2a \u4ef6\u4e2a \u9009\u7684\u4f2a\u4ef6\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684 \u8fc7\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u9009\u9009\u4e0d\u8bd1\u7684\u4ef6\u7684\u4ea7\u6587._ITR
PrismAutoMesher.field.INVALID_CHOPPING=\u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.0% \u7684\u4e00\u4e2d 100%_ITR
PrismAutoMesher.field.INVALID_CONCAVEANGLE=\u6709\u4e2a\u4e00\u9009\u7684\u8fc7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0 \u7684\u4e00\u4e2d 180 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismAutoMesher.field.INVALID_CONVEXANGLE=\u6709\u4e2a\u4e00\u8fc7\u7684\u4e2a \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 180 \u7684\u4e00\u4e2d 360 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismAutoMesher.field.INVALID_GAPFILL=\u4e32\u7684\u4f2a \u7b26\u4e5f\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0% \u7684\u4e00\u4e2d 50%_ITR
PrismAutoMesher.field.INVALID_MARCHANGLE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u7684\u8bd1\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 5 \u7684\u4e00\u4e2d 85 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismAutoMesher.field.INVALID_MINTHICK=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.01% \u7684\u4e00\u4e2d 100%_ITR
PrismLayerStretching.Stretching.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309_ITR
PrismLayerStretching.Stretching.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u6587 \u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4ea7\u7684\u6587\u7684\u8bd1._ITR
PrismLayerStretching.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309_ITR
PrismLayerStretching.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u6587 \u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4ea7\u7684\u6587\u7684\u8bd1._ITR
PrismLayerStretching.field.INVALID_STRETCHING=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 1.0_ITR
PrismLayerStretchingHyperTan.StretchingHyperTan.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309_ITR
PrismLayerStretchingHyperTan.StretchingHyperTan.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u6587 \u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4ea7\u7684\u6587\u7684\u8bd1._ITR
PrismLayerStretchingHyperTan.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309_ITR
PrismLayerStretchingHyperTan.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u6587 \u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4ea7\u7684\u6587\u7684\u8bd1._ITR
PrismLayerStretchingHyperTan.field.INVALID_STRETCHING=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0.0_ITR
PrismLayerThicknessRatio.ThicknessRatio.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismLayerThicknessRatio.ThicknessRatio.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u4ef6 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587. \u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u7684\u8bd1\u6587, \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587._ITR
PrismLayerThicknessRatio.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismLayerThicknessRatio.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u4ef6 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587. \u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u7684\u8bd1\u6587, \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587._ITR
PrismLayerThicknessRatio.field.INVALID_RATIO=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 1.0_ITR
PrismLayerThicknessRatioHyperTan.ThicknessRatioHyperTan.bean.property.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismLayerThicknessRatioHyperTan.ThicknessRatioHyperTan.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u4ef6 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587. \u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u7684\u8bd1\u6587, \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587._ITR
PrismLayerThicknessRatioHyperTan.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismLayerThicknessRatioHyperTan.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u4ef6 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587. \u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u7684\u8bd1\u6587, \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587._ITR
PrismLayerThicknessRatioHyperTan.field.INVALID_RATIO=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 1.0_ITR
PrismMesherModel.BoundaryMarchAngle.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u7684\u8bd1\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684_ITR
PrismMesherModel.BoundaryMarchAngle.bean.property.hint=\u7b26\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6309\u8bd1\u4e2a\u8fd9\u4e5f\u4e00\u6309 \u7684\u4ea7\u4e2a\u4e00\u6309 \u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
PrismMesherModel.ConcaveAngleLimit.bean.property.display=\u6709\u4e2a\u4e00\u9009\u7684\u8fc7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
PrismMesherModel.ConcaveAngleLimit.bean.property.hint=\u5b57\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6 \u6587\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2d\u6309\u7684 \u7684\u4e00\u6309\u4ea7\u7684\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587._ITR
PrismMesherModel.ConvexAngleLimit.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u4e2a \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
PrismMesherModel.ConvexAngleLimit.bean.property.hint=\u5b57\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6 \u6587\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2d\u6309\u7684 \u7684\u4e00\u6309\u4ea7\u7684\u6587 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587._ITR
PrismMesherModel.GapFillPercentage.bean.property.display=\u4e32\u7684\u4f2a \u7b26\u4e5f\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismMesherModel.GapFillPercentage.bean.property.hint=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u9009\u7684\u8fc7\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4ef6\u4e2a \u679c\u7684 \u4e2a\u4e5f\u4ea7\u4ea7\u7684\u4e2d \u679c\u6587 \u4f2a\u8bd1\u4e5f\u6587\u751f\u6587._ITR
PrismMesherModel.LayerChoppingPercentage.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismMesherModel.LayerChoppingPercentage.bean.property.hint=\u4e32\u94ae\u7684 \u4f2a\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u6309\u4ea7\u4e2a\u679c\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4ef6\u4e2a \u679c\u7684 \u9009\u94ae\u4e2a\u4f2a\u4f2a\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1._ITR
PrismMesherModel.MinimumThickness.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
PrismMesherModel.MinimumThickness.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u8bd1\u7684\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a (\u4f2a\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u6309\u4ea7\u4e2a\u679c\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587)._ITR
PrismMesherModel.NearCoreLayerAspectRatio.bean.property.display=\u4e2d\u7684\u7684\u8bd1 \u6709\u4e2a\u8bd1\u7684 \u6587\u7684\u6587\u7684\u8bd1 \u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismMesherModel.NearCoreLayerAspectRatio.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u7684\u7684\u8bd1 \u9009\u4e2a\u8bd1\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f-\u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4ef6\u4e2a \u8fd9\u4e5f\u4e2d\u4ef6\u94ae \u7684\u6587\u4f2a\u7684\u9009\u4ef6-\u8bd1\u7684\u4ef6\u4e5f\u4e2a (\u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4e00\u6309\u7684 0.5 \u4ef6\u4e2a 2.5)_ITR
PrismMesherModel.StretchingFunction.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PrismMesherModel.StretchingFunction.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4f2a\u8bd1\u4e5f\u6587\u751f \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PrismMesherModel.StretchingMode.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684_ITR
PrismMesherModel.StretchingMode.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4f2a\u8bd1\u4e5f\u6587\u751f \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684_ITR
PrismMesherModel.SubsurfaceByEdgeRecovery.bean.property.display=\u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u7b26\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
PrismMesherModel.SubsurfaceByEdgeRecovery.bean.property.hint=\u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u6587\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae \u4e5f\u6587 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u4e2d._ITR
PrismMesherModel.TraditionalCellsOnly.bean.property.display=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u6709\u7684\u4ea7\u4ea7\u6587 \u7684\u4e00\u4ea7\u6587_ITR
PrismMesherModel.TraditionalCellsOnly.bean.property.hint=\u7684\u4e00\u4ea7\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4e00\u4e2a\u4ef6 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684.  \u7684\u4e00\u4ea7\u6587 \u8fd9\u4e2a\u8bd1\u4ee5\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u6587\u4f2a\u7684_ITR
PrismMesherModel.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PrismMesherModel.bean.hint=\u5bf9\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
PrismMesherModel.field.INVALID_CHOPPING=\u6587\u7684\u6587\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.0% \u7684\u4e00\u4e2d 100%_ITR
PrismMesherModel.field.INVALID_CONCAVEANGLE=\u6709\u4e2a\u4e00\u9009\u7684\u8fc7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0 \u7684\u4e00\u4e2d 180 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismMesherModel.field.INVALID_CONVEXANGLE=\u6709\u4e2a\u4e00\u8fc7\u7684\u4e2a \u7684\u4e00\u6309\u4ea7\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 180 \u7684\u4e00\u4e2d 360 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismMesherModel.field.INVALID_GAPFILL=\u4e32\u7684\u4f2a \u7b26\u4e5f\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0% \u7684\u4e00\u4e2d 50%_ITR
PrismMesherModel.field.INVALID_MARCHANGLE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u7684\u8bd1\u9009\u94ae \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 5 \u7684\u4e00\u4e2d 85 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
PrismMesherModel.field.INVALID_MINTHICK=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.01% \u7684\u4e00\u4e2d 100%_ITR
PrismMesherSolver.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PrismMesherSolver.bean.hint=\u5bf9\u8bd1\u4e5f\u6587\u751f \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PrismProjectionOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PrismProjectionOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
PrismProjectionOption.field.BARICENTRIC_TAG=\u6240\u7684\u8bd1\u4e5f\u9009\u7684\u4e00\u4ef6\u8bd1\u4e5f\u9009_ITR
PrismProjectionOption.field.BLENDED_TAG=\u6240\u4ea7\u7684\u4e00\u4e2d\u7684\u4e2d \u4e32\u8bd1\u4e5f\u4ea7\u4e5f\u4e00\u7684\u7684\u8bd1_ITR
PrismStretchingFunction.Option.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PrismStretchingFunction.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PrismStretchingFunction.bean.display=\u6587\u7684\u6587\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PrismStretchingFunction.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PrismStretchingFunction.field.GEOMETRIC_PROGRESSION_TAG=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
PrismStretchingFunction.field.HYPERBOLIC_TANGENT_TAG=\u90fd\u6587\u4f2a\u7684\u8bd1\u679c\u4e2a\u4ea7\u4e5f\u9009 \u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6_ITR
PrismStretchingOption.Option.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PrismStretchingOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PrismStretchingOption.bean.display=\u6587\u7684\u6587\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PrismStretchingOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
PrismStretchingOption.field.RATIO_TAG=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
PrismStretchingOption.field.STRETCH_TAG=\u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PrismStretchingOption.field.WALL_THICKNESS_TAG=\u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PrismThickness.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PrismThickness.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
PrismThickness.field.PRISM_TOTAL_THICKNESS=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PrismWallThickness.bean.display=\u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4e2d\u7684\u7684\u8bd1 \u679c\u7684\u4ea7\u4ea7 \u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1_ITR
PrismWallThickness.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7. \u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684, \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u7684\u8bd1\u6587, \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587._ITR
PrismWallThickness.field.INVALID_THICKNESS=\u679c\u7684\u4ea7\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
PrismWallThickness.field.PRISM_NEAR_WALL_THICKNESS=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4e2d\u7684\u7684\u8bd1 \u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
SubsurfaceQualityChecks.MinimumAreaRatio.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u8bd1\u7684\u7684 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
SubsurfaceQualityChecks.MinimumAreaRatio.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u8bd1\u7684\u7684 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
SubsurfaceQualityChecks.MinimumProtectingSphere.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4f2a\u94ae\u7684\u8bd1\u7684_ITR
SubsurfaceQualityChecks.MinimumProtectingSphere.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4f2a\u94ae\u7684\u8bd1\u7684_ITR
SubsurfaceQualityChecks.MinimumQuality.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
SubsurfaceQualityChecks.MinimumQuality.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
SubsurfaceQualityChecks.bean.display=\u7b26\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u6709\u94ae\u7684\u9009\u4ee5\u6587_ITR
SubsurfaceQualityChecks.bean.hint=\u7b26\u4e0d\u679c\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u94ae\u7684\u9009\u4ee5\u6587_ITR
VolumeControlPrismsOption.CustomizeNumLayers.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
VolumeControlPrismsOption.CustomizeNumLayers.bean.property.hint=\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u751f\u7684\u6587\u94ae._ITR
VolumeControlPrismsOption.CustomizeStretching.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7b26\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309_ITR
VolumeControlPrismsOption.CustomizeStretching.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4ef6\u94ae\u7684 \u6587\u4ef6\u8bd1\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
VolumeControlPrismsOption.CustomizeTotalThickness.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
VolumeControlPrismsOption.CustomizeTotalThickness.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587._ITR
VolumeControlPrismsOption.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlPrismsOption.bean.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u6587 \u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1._ITR
VolumeSourcePrismsOption.VolumeSourcePrismsOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourcePrismsOption.VolumeSourcePrismsOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VolumeSourcePrismsOption.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourcePrismsOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u8bd1\u4e5f\u6587\u751f \u4ea7\u7684\u6587\u7684\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
