#PACKAGE:star.flow
#STAR EXTERNAL STRINGS (US)
AccumulatedForceHistogram.BinDirectionInput.bean.property.display=\u6240\u4e5f\u4e00 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AccumulatedForceHistogram.BinDirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u679c\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309_ITR
AccumulatedForceHistogram.BinMode.bean.property.display=\u5b57\u7684\u4e00\u6309\u7684 \u4ef6\u4e2a\u4e2d\u7684_ITR
AccumulatedForceHistogram.BinMode.bean.property.hint=\u7684\u4e0d\u4ef6\u4e2a \u4e2a\u8bd1 \u751f\u7684\u4e00\u4e0d\u7684\u4ea7 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4e00\u4e2d\u6587_ITR
AccumulatedForceHistogram.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
AccumulatedForceHistogram.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00._ITR
AccumulatedForceHistogram.ForceDirectionInput.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AccumulatedForceHistogram.ForceDirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
AccumulatedForceHistogram.ForceOption.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
AccumulatedForceHistogram.ForceOption.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6587\u94ae\u7684\u7684\u8bd1 \u7684\u4e00\u4e2d/\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AccumulatedForceHistogram.NormalizationOption.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684_ITR
AccumulatedForceHistogram.NormalizationOption.bean.property.hint=\u4e2d\u4e2a\u4e00\u7684, \u4e2a\u8bd1 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d_ITR
AccumulatedForceHistogram.ProfileDirectionInput.bean.property.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AccumulatedForceHistogram.ProfileDirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
AccumulatedForceHistogram.Range.bean.property.display=\u5b57\u7684\u4e00\u6309\u7684_ITR
AccumulatedForceHistogram.Range.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e00\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u679c\u7684\u4e00\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
AccumulatedForceHistogram.ReferencePressureInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AccumulatedForceHistogram.ReferencePressureInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
AccumulatedForceHistogram.Spacing.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
AccumulatedForceHistogram.Spacing.bean.property.hint=\u6240\u7684\u4e00\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
AccumulatedForceHistogram.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u6309\u8bd1\u7684\u751f_ITR
AccumulatedForceHistogram.bean.hint=\u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u8bd1\u9009\u7684 \u90fd\u4e5f\u6587\u4ef6\u4e2a\u6309\u8bd1\u7684\u751f_ITR
AccumulatedForceHistogram.field.NORMALIZATION_NONE=\u4e2d\u4e2a\u4e00\u7684_ITR
AccumulatedForceHistogram.field.NORMALIZATION_STANDARD=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d_ITR
AccumulatedForceHistogram.field.PRESSURE=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AccumulatedForceHistogram.field.PRESSURE_AND_SHEAR=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u7b26\u94ae\u7684\u7684\u8bd1_ITR
AccumulatedForceHistogram.field.REF_PRESSURE=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 =_ITR 
AccumulatedForceHistogram.field.SHEAR=\u7b26\u94ae\u7684\u7684\u8bd1_ITR
AccumulatedForceTable.bean.display=\u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
AccumulatedForceTable.bean.hint=\u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u8bd1\u9009\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
AltitudeProfile.bean.display=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AltitudeProfile.bean.hint=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
AntoineSaturationPressureMethod.CoeffA.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
AntoineSaturationPressureMethod.CoeffA.bean.property.hint=\u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
AntoineSaturationPressureMethod.CoeffB.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6240_ITR
AntoineSaturationPressureMethod.CoeffB.bean.property.hint=\u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6240_ITR
AntoineSaturationPressureMethod.CoeffC.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6709_ITR
AntoineSaturationPressureMethod.CoeffC.bean.property.hint=\u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6709_ITR
AntoineSaturationPressureMethod.LogBase.bean.property.display=\u6587\u4e2a\u6309\u7684\u8bd1\u4e5f\u4ef6\u94ae\u751f \u6240\u7684\u6587\u7684_ITR
AntoineSaturationPressureMethod.LogBase.bean.property.hint=\u6240\u7684\u6587\u7684 \u4e2a\u4e2a\u8bd1 \u4ea7\u4e2a\u6309\u7684\u8bd1\u4e5f\u4ef6\u94ae\u751f \u4e5f\u4e00 \u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AntoineSaturationPressureMethod.MaximumTemperatureInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AntoineSaturationPressureMethod.MaximumTemperatureInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AntoineSaturationPressureMethod.MinimumTemperatureInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AntoineSaturationPressureMethod.MinimumTemperatureInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AntoineSaturationPressureMethod.bean.display=\u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AntoineSaturationPressureMethod.bean.hint=\u7684\u4e00\u4ef6\u4e2a\u4e5f\u4e00\u7684 \u6587\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
AtmosphereStandard.bean.display=\u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d_ITR
AtmosphereStandard.bean.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTable.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
AtmosphereTable.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AtmosphereTable.TableAltitude.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTable.TableAltitude.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTable.TableP.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u5bf9_ITR
AtmosphereTable.TableP.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AtmosphereTable.TableT.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u4e32_ITR
AtmosphereTable.TableT.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AtmosphereTable.UnitsAltitude.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587: \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTable.UnitsAltitude.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTable.UnitsP.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587: \u5bf9_ITR
AtmosphereTable.UnitsP.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AtmosphereTable.UnitsT.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587: \u4e32_ITR
AtmosphereTable.UnitsT.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
AtmosphereTable.bean.display=\u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
AtmosphereTable.bean.hint=\u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
AtmosphereTypeOption.Option.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
AtmosphereTypeOption.Option.bean.property.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u8bd1 \u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
AtmosphereTypeOption.bean.display=\u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u7684 \u4e32\u6587\u4f2a\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
AtmosphereTypeOption.bean.hint=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 - \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u8bd1 \u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
AtmosphereTypeOption.field.STANDARD_TAG=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d_ITR
AtmosphereTypeOption.field.USER_TABLE_TAG=\u957f\u6587\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684_ITR
AxisymmetricSwirlModel.bean.display=\u7684\u4e2a\u4e5f\u6587\u6587\u751f\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u7b26\u8fd9\u4e5f\u8bd1\u4ea7_ITR
AxisymmetricSwirlModel.bean.hint=\u7684\u4e2a\u4e5f\u6587\u6587\u751f\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u6587\u8fd9\u4e5f\u8bd1\u4ea7 \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BoundaryFanCurveSpecification.bean.display=\u7b26\u7684\u4e00 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundaryFanCurveSpecification.bean.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d, \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u7684\u4e00\u4e2d \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
BoundaryPressureJumpOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
BoundaryPressureJumpOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
BoundaryPressureJumpOption.field.FAN_TAG=\u7b26\u7684\u4e00_ITR
BoundaryPressureJumpOption.field.LOSS_COEFF_TAG=\u6587\u4e2a\u6587\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
BoundaryPressureJumpOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
BoundaryPressureJumpOption.field.POROUS_TAG=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587_ITR
BoundedCentralParameters.Factor.bean.property.display=\u957f\u4f2a\u8fd9\u4e5f\u4e00\u4e2d \u679c\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
BoundedCentralParameters.Factor.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e0d\u4f2a\u8fd9\u4e5f\u4e00\u4e2d \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u4e5f\u4e00\u6309_ITR
BoundedCentralParameters.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d \u7684\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u4e5f\u4e00\u6309_ITR
BoundedCentralParameters.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d \u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
BoussinesqModel.bean.display=\u6240\u4e2a\u4e0d\u6587\u6587\u4e5f\u4e00\u7684\u6587\u7ffb \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
BoussinesqModel.bean.hint=\u6240\u4e2a\u4e0d\u6587\u6587\u4e5f\u4e00\u7684\u6587\u7ffb \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ChapmanEnskogDynamicViscosityMethod.bean.display=\u6709\u94ae\u7684\u4f2a\u751f\u7684\u4e00-\u7684\u4e00\u6587\u4ee5\u4e2a\u6309_ITR
ChapmanEnskogDynamicViscosityMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u8fc7\u4e5f\u7684 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4ef6\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
ComponentMolecularDiffusivityMethod.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ComponentMolecularDiffusivityMethod.bean.hint=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
ComponentMolecularDiffusivityProperty.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ComponentMolecularDiffusivityProperty.bean.hint=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
ConstantDensityModel.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ConstantDensityModel.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ConstantDensityProperty.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ConstantDensityProperty.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CourantNumberFunction.bean.display=\u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
CourantNumberFunction.bean.hint=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1, \u5982*\u4e2d\u4ef6/\u4e2d\u4e2a_ITR
CriticalPressureProperty.bean.display=\u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
CriticalPressureProperty.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
DynamicViscosityProperty.bean.display=\u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
DynamicViscosityProperty.bean.hint=\u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
EosDensityLimits.CutOffPressureInput.bean.property.display=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
EosDensityLimits.CutOffPressureInput.bean.property.hint=\u7b26\u7684\u4ef6 \u9009\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
EosDensityLimits.PressureIntervalInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7_ITR
EosDensityLimits.PressureIntervalInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u8fd9\u94ae\u7684\u4e00 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
EosDensityLimits.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
EosDensityLimits.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
EquationOfStateModel.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
EquationOfStateModel.bean.hint=\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
FanCurveMethodOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FanCurveMethodOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FanCurveMethodOption.field.LOCAL_VELOCITY_TAG=\u6587\u4e2a\u9009\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FanCurveMethodOption.field.MASS_AVERAGE_VELOCITY_TAG=\u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FanCurveMethodOption.field.MASS_FLOW_RATE_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
FanCurveMethodOption.field.VOLUMETRIC_FLOW_RATE_TAG=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
FanCurvePolynomial.PolynomialInput.bean.property.display=\u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7_ITR
FanCurvePolynomial.PolynomialInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u7684\u6587 \u7684 \u4f2a\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4f2a\u7684\u7684\u4e2d_ITR
FanCurvePolynomial.bean.display=\u7b26\u7684\u4e00 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7_ITR
FanCurvePolynomial.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u6587 \u4e2a\u7684\u4e00 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u7684\u6587 \u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4f2a\u7684\u7684\u4e2d_ITR
FanCurvePressureRiseOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FanCurvePressureRiseOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FanCurvePressureRiseOption.field.STANDARD_TAG=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d_ITR
FanCurvePressureRiseOption.field.STATIC_TO_STATIC_TAG=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4ef6\u4e2a \u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009_ITR
FanCurveSpecification.FanCurveMethod.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FanCurveSpecification.FanCurveMethod.bean.property.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FanCurveSpecification.FanCurvePressureRise.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u4e5f\u6587\u7684_ITR
FanCurveSpecification.FanCurvePressureRise.bean.property.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684_ITR
FanCurveSpecification.FanCurveType.bean.property.display=\u6709\u4e0d\u8bd1\u8fc7\u7684 \u4e32\u6587\u4f2a\u7684_ITR
FanCurveSpecification.FanCurveType.bean.property.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u6587\u4f2a\u7684_ITR
FanCurveSpecification.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
FanCurveSpecification.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
FanCurveTable.ActiveTable.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
FanCurveTable.ActiveTable.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FanCurveTable.ActiveTableP.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u5bf9_ITR
FanCurveTable.ActiveTableP.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
FanCurveTable.ActiveTableX.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6211_ITR
FanCurveTable.ActiveTableX.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6211-\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u4e2a\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
FanCurveTable.ActiveUnitsP.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587: \u5bf9_ITR
FanCurveTable.ActiveUnitsP.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
FanCurveTable.ActiveUnitsX.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587: \u6211_ITR
FanCurveTable.ActiveUnitsX.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u6211-\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u4e2a\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
FanCurveTable.bean.display=\u7b26\u7684\u4e00 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
FanCurveTable.bean.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FanCurveTypeOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FanCurveTypeOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FanCurveTypeOption.field.POLYNOMIAL_TAG=\u5bf9\u4e2a\u4ea7\u6587\u4e00\u4e2a\u751f\u4e5f\u7684\u4ea7_ITR
FanCurveTypeOption.field.TABLE_TAG=\u4e32\u7684\u679c\u4ea7\u7684_ITR
FanVerbosityOption.Option.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
FanVerbosityOption.Option.bean.property.hint=\u7b26\u7684\u4e00 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
FanVerbosityOption.bean.display=\u7b26\u7684\u4e00 \u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
FanVerbosityOption.bean.hint=\u7b26\u7684\u4e00 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FanVerbosityOption.field.OFF_TAG=\u7684\u4e2a\u4e2a_ITR
FanVerbosityOption.field.ON_TAG=\u7684\u4e00_ITR
FlowAnglesProfile.AxisConvention.bean.property.display=\u7684\u4e2a\u7684\u6587 \u9009\u4e2a\u4e00\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowAnglesProfile.AxisConvention.bean.property.hint=\u7684\u4e2a\u7684\u6587 \u9009\u4e2a\u4e00\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowAnglesProfile.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
FlowAnglesProfile.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4ea7\u7684\u6587 \u7684\u8bd1\u7684 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00_ITR
FlowAnglesProfile.ReferenceVectorInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FlowAnglesProfile.ReferenceVectorInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FlowAnglesProfile.RotationConvention.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowAnglesProfile.RotationConvention.bean.property.hint=\u7684\u4e00\u6309\u4ea7\u7684\u6587 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowAnglesProfile.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e00\u6309\u4ea7\u7684\u6587_ITR
FlowAnglesProfile.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e00\u6309\u4ea7\u7684\u6587_ITR
FlowControlOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FlowControlOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FlowDirectionOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FlowDirectionOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
FlowDirectionOption.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowDirectionOption.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowDirectionOption.field.ANGLES_TAG=\u7684\u4e00\u6309\u4ea7\u7684\u6587_ITR
FlowDirectionOption.field.BOUNDAY_NORMAL_TAG=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587-\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7_ITR
FlowDirectionOption.field.COMPONENTS_TAG=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
FlowDirectionProfile.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlowDirectionProfile.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
FlowUpwindOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FlowUpwindOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FlowUpwindOption.field.BOUNDED_CENTRAL_TAG=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d-\u6709\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7_ITR
FlowUpwindOption.field.CENTRAL_TAG=\u6709\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7_ITR
FlowUpwindOption.field.DES_HYBRID_BCD_TAG=\u90fd\u6587\u679c\u8bd1\u4e5f\u4e2d-\u6240\u6709\u7684_ITR
FlowUpwindOption.field.DES_HYBRID_TAG=\u90fd\u6587\u679c\u8bd1\u4e5f\u4e2d_ITR
FlowUpwindOption.field.FIRST_ORDER_TAG=1\u6587\u4ef6-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
FlowUpwindOption.field.GENERAL_TAG=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d_ITR
FlowUpwindOption.field.SECOND_ORDER_TAG=2\u4e00\u4e2d-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
ForceAndMomentBaseReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ForceAndMomentBaseReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
ForceAndMomentBaseReport.Force.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ForceAndMomentBaseReport.Force.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6587\u94ae\u7684\u7684\u8bd1 \u7684\u4e00\u4e2d/\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ForceAndMomentBaseReport.NumberOfBands.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6240\u7684\u4e00\u4e2d\u6587_ITR
ForceAndMomentBaseReport.NumberOfBands.bean.property.hint=\u4e5f\u4e2a \u4e00\u4e2a\u4e00-\u4ef6\u7684\u8bd1\u4e2a, \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u679c\u7684\u4e00\u4e2d \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6\u6587_ITR
ForceAndMomentBaseReport.ReferencePressureInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ForceAndMomentBaseReport.ReferencePressureInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
ForceAndMomentBaseReport.bean.display=\u6240\u7684\u6587\u7684\u7b26\u4e2a\u8bd1\u9009\u7684\u7684\u4e00\u4e2d\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6_ITR
ForceAndMomentBaseReport.bean.hint=\u6240\u7684\u6587\u7684 \u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u4e00\u4e2d \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ForceAndMomentBaseReport.field.NET=\u4e2d\u7684\u4ef6_ITR
ForceAndMomentBaseReport.field.PRESSURE=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ForceAndMomentBaseReport.field.REF_PRESSURE=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 =_ITR 
ForceAndMomentBaseReport.field.SHEAR=\u7b26\u94ae\u7684\u7684\u8bd1_ITR
ForceAndMomentBaseReport.field.TOTAL=\u4e32\u4e2a\u4ef6\u7684\u4ea7:_ITR
ForceCoefficientReport.ReferenceAreaInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
ForceCoefficientReport.ReferenceAreaInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
ForceCoefficientReport.ReferenceDensityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ForceCoefficientReport.ReferenceDensityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ForceCoefficientReport.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
ForceCoefficientReport.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
ForceCoefficientReport.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ForceCoefficientReport.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ForceCoefficientReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587_ITR
ForceCoefficientReport.field.DIRECTION=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00:_ITR 
ForceCoefficientReport.field.REF_AREA=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684:_ITR 
ForceCoefficientReport.field.REF_DENSITY=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587:_ITR 
ForceCoefficientReport.field.REF_VELOCITY=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587:_ITR 
ForceCoefficientReport.field.REPORT_TITLE=\u7b26\u4e2a\u8bd1\u9009\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ForceNormalization.ReferenceAreaInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
ForceNormalization.ReferenceAreaInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
ForceNormalization.ReferenceDensityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ForceNormalization.ReferenceDensityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ForceNormalization.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
ForceNormalization.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
ForceNormalization.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ForceNormalization.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ForceNormalization.field.REF_AREA=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684:_ITR 
ForceNormalization.field.REF_DENSITY=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587:_ITR 
ForceNormalization.field.REF_VELOCITY=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587:_ITR 
ForceReport.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684_ITR
ForceReport.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ForceReport.field.REPORT_TITLE=\u7b26\u4e2a\u8bd1\u9009\u7684_ITR
ForceReportForceOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ForceReportForceOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
ForceReportForceOption.field.PRESSURE_SHEAR_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 + \u7b26\u94ae\u7684\u7684\u8bd1_ITR
ForceReportForceOption.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ForceReportForceOption.field.SHEAR_TAG=\u7b26\u94ae\u7684\u7684\u8bd1_ITR
FreeStreamOption.Option.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FreeStreamOption.Option.bean.property.hint=\u7684\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u8fd9\u7684\u6587\u6587 \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
FreeStreamOption.bean.display=\u7b26\u8bd1\u7684\u7684 \u7b26\u4ef6\u8bd1\u7684\u7684\u751f \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FreeStreamOption.bean.hint=\u7684\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u8fd9\u7684\u6587\u6587 \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
FreeStreamOption.field.ALTITUDE_MA_TAG=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 + \u4ef6\u7684\u9009\u94ae \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
FreeStreamOption.field.MA_P_T_TAG=\u4ef6\u7684\u9009\u94ae \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 + \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 + \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
FreeStreamOption.field.RE_ALTITUDE_LENGTHSCALE_TAG=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 + \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684 + \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
FullyDevelopedFlowOption.Option.bean.property.display=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u4e2d\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FullyDevelopedFlowOption.Option.bean.property.hint=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u4e2d\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FullyDevelopedFlowOption.bean.display=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u7684\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FullyDevelopedFlowOption.bean.hint=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u4e2d\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FullyDevelopedFlowOption.field.MASS_FLOW_RATE_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
FullyDevelopedFlowOption.field.PRESSURE_JUMP_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a_ITR
FullyDevelopedMassFlowRate.FullyDevelopedMassFlowRateInput.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
FullyDevelopedMassFlowRate.FullyDevelopedMassFlowRateInput.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9\u5b57\u7684\u4ef6\u7684 (\u4ee5\u6309/\u6587)_ITR
FullyDevelopedMassFlowRate.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
FullyDevelopedMassFlowRate.bean.hint=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u4e2d\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
FullyDevelopedMassFlowRateOptions.TargetPressureJumpInput.bean.property.display=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a_ITR
FullyDevelopedMassFlowRateOptions.TargetPressureJumpInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a (\u5bf9\u7684)_ITR
FullyDevelopedMassFlowRateOptions.UnderRelaxation.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FullyDevelopedMassFlowRateOptions.UnderRelaxation.bean.property.hint=\u7b26\u7684\u4ef6 \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FullyDevelopedMassFlowRateOptions.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
FullyDevelopedMassFlowRateOptions.UpdateFrequency.bean.property.hint=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
FullyDevelopedMassFlowRateOptions.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
FullyDevelopedMassFlowRateOptions.Verbose.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
FullyDevelopedMassFlowRateOptions.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
FullyDevelopedMassFlowRateOptions.bean.hint=\u7b26\u4e0d\u4ea7\u4ea7\u6587 \u4e2d\u7684\u8fc7\u7684\u4ea7\u4e2a\u4f2a\u7684\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9/ \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u7684\u6587\u6587-\u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684, \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d-\u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
GeneralUpwindParameters.CentralRecon.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6 \u6709\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7_ITR
GeneralUpwindParameters.CentralRecon.bean.property.hint=\u957f\u6587\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00_ITR
GeneralUpwindParameters.Factor.bean.property.display=\u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
GeneralUpwindParameters.Factor.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ea7 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u4e5f\u4e00\u6309_ITR
GeneralUpwindParameters.UpwindRecon.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6 \u957f\u4f2a\u8fd9\u4e5f\u4e00\u4e2d_ITR
GeneralUpwindParameters.UpwindRecon.bean.property.hint=\u957f\u6587\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e0d\u4f2a\u8fd9\u4e5f\u4e00\u4e2d \u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00_ITR
GeneralUpwindParameters.bean.display=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
GeneralUpwindParameters.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
Gravity.bean.display=\u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587_ITR
Gravity.bean.hint=\u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u9009\u9009\u7684\u4ea7\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
GravityModel.bean.display=\u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587_ITR
GravityModel.bean.hint=\u4e32\u8bd1\u7684\u8fc7\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HelicityFunction.bean.display=\u90fd\u7684\u4ea7\u4e5f\u9009\u4e5f\u4ef6\u6587_ITR
HelicityFunction.bean.hint=\u90fd\u7684\u4ea7\u4e5f\u9009\u4e5f\u4ef6\u6587_ITR
IdealGasModel.DensityLimiting.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
IdealGasModel.DensityLimiting.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309_ITR
IdealGasModel.Incompressible.bean.property.display=\u4e5f\u4e00\u9009\u4e2a\u751f\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u679c\u4ea7\u7684_ITR
IdealGasModel.Incompressible.bean.property.hint=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u9009\u6587 \u4e2a\u4e00 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
IdealGasModel.bean.display=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u4e32\u7684\u6587_ITR
IdealGasModel.bean.hint=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u6309\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
IdealGasSoundSpeedMethod.bean.display=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u4e32\u7684\u6587 \u7b26\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
IdealGasSoundSpeedMethod.bean.hint=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u6309\u7684\u6587 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u6587\u4e2a\u4e0d\u4e00\u4e2d \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InitialPressureProfile.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
InitialPressureProfile.bean.hint=\u679c\u4e2a\u8bd1\u4ee5\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
InletBoundaryPressureJumpOption.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
InletBoundaryPressureJumpOption.bean.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4ef6\u94ae\u7684 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a \u7684\u4ef6 \u4e5f\u4e00\u4ea7\u7684\u4ef6_ITR
InletVelocityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InletVelocityOption.Option.bean.property.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
InletVelocityOption.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InletVelocityOption.bean.hint=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InletVelocityOption.field.COMPONENTS_TAG=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
InletVelocityOption.field.MAGNITUDE_DIRECTION_TAG=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 + \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterfaceFanCurveSpecification.bean.display=\u7b26\u7684\u4e00 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InterfaceFanCurveSpecification.bean.hint=\u7b26\u7684\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d, \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u4e5f\u6587\u7684 \u7684\u4e00\u4e2d \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
InviscidModel.bean.display=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d_ITR
InviscidModel.bean.hint=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
InviscidSlipVelocitySolver.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
InviscidSlipVelocitySolver.bean.hint=\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LambVectorFunction.bean.display=\u6587\u7684\u751f\u679c \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LambVectorFunction.bean.hint=\u6587\u7684\u751f\u679c \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
Lambda2Function.bean.display=\u6587\u7684\u751f\u679c\u4e2d\u76842_ITR
Lambda2Function.bean.hint=\u6587\u7684\u751f\u679c\u4e2d\u7684_2 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
LaminarModel.bean.display=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1_ITR
LaminarModel.bean.hint=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LaminarSlipVelocitySolver.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LaminarSlipVelocitySolver.bean.hint=\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
MachNumberProfile.bean.display=\u4ef6\u7684\u9009\u94ae \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
MachNumberProfile.bean.hint=\u4ef6\u7684\u9009\u94ae \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MassAverageReport.bean.display=\u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d_ITR
MassAverageReport.bean.hint=\u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MassAverageReport.field.REPORT_TITLE=\u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
MassFlowAverageReport.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d_ITR
MassFlowAverageReport.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MassFlowAverageReport.field.REPORT_TITLE=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
MassFlowOption.Option.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFlowOption.Option.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9/\u4e2a\u4ea7\u4e0d\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFlowOption.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFlowOption.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFlowOption.field.MASS_FLOW_RATE_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
MassFlowOption.field.MASS_FLUX_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
MassFlowRateProfile.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
MassFlowRateProfile.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MassFlowReport.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
MassFlowReport.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MassFlowReport.field.REPORT_TITLE=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
MassFluxProfile.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
MassFluxProfile.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MassUserSource.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MassUserSource.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MassUserSourceOption.UserSourceOption.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u7684\u6587\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MassUserSourceOption.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassUserSourceOption.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassUserSourcePressureDerivative.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
MassUserSourcePressureDerivative.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
MassUserSourceVelocityDerivative.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
MassUserSourceVelocityDerivative.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MassWeightedDynamicViscosityMethod.bean.display=\u4ef6\u7684\u6587\u6587-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MassWeightedDynamicViscosityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u6587-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
MixtureCriticalPressurePropertyMethod.bean.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MixtureCriticalPressurePropertyMethod.bean.hint=\u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u9009\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e2a \u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684._ITR
MixtureMolecularWeightPropertyMethod.bean.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MixtureMolecularWeightPropertyMethod.bean.hint=\u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6 \u4e2a\u4e2a \u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684._ITR
MixtureSurfaceTensionPropertyMethod.Exponent.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
MixtureSurfaceTensionPropertyMethod.Exponent.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
MixtureSurfaceTensionPropertyMethod.bean.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MixtureSurfaceTensionPropertyMethod.bean.hint=\u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MoleFractionMixingDynamicViscosityMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e0d\u8bd1-\u7b26\u7684\u4e2a\u7684\u4e00\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
MoleFractionMixingDynamicViscosityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u7684\u4ef6\u94ae\u4e0d\u8bd1-\u7b26\u7684\u4e2a\u7684\u4e00\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
MolecularDiffusivityProperty.bean.display=\u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
MolecularDiffusivityProperty.bean.hint=\u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
MomentCoefficientReport.ReferenceAreaInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
MomentCoefficientReport.ReferenceAreaInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
MomentCoefficientReport.ReferenceDensityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
MomentCoefficientReport.ReferenceDensityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
MomentCoefficientReport.ReferenceRadiusInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
MomentCoefficientReport.ReferenceRadiusInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
MomentCoefficientReport.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MomentCoefficientReport.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MomentCoefficientReport.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
MomentCoefficientReport.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MomentCoefficientReport.field.AXIS=\u7684\u4e2a\u4e5f\u6587:_ITR 
MomentCoefficientReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587_ITR
MomentCoefficientReport.field.ORIGIN=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00:_ITR 
MomentCoefficientReport.field.REF_RADIUS=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587:_ITR 
MomentCoefficientReport.field.REPORT_TITLE=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
MomentReport.DirectionInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587_ITR
MomentReport.DirectionInput.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u7684\u4e2a\u4e5f\u6587 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d_ITR
MomentReport.OriginInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
MomentReport.OriginInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4e5f\u6587_ITR
MomentReport.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6_ITR
MomentReport.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
MomentReport.field.AXIS=\u7684\u4e2a\u4e5f\u6587:_ITR 
MomentReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587_ITR
MomentReport.field.ORIGIN=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00:_ITR 
MomentReport.field.REPORT_TITLE=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6_ITR
MomentumFanSource.BladeAngleInput.bean.property.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
MomentumFanSource.BladeAngleInput.bean.property.hint=\u6240\u4ea7\u7684\u4e2d\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
MomentumFanSource.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
MomentumFanSource.CoordinateSystem.bean.property.hint=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u4ef6-\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e00 \u4e2a\u7684\u4e00 \u7684\u4e2a\u4e5f\u6587_ITR
MomentumFanSource.DataRotationRateInput.bean.property.display=\u7684\u7684\u4ef6\u7684 \u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
MomentumFanSource.DataRotationRateInput.bean.property.hint=\u7b26\u7684\u4e00 \u6587\u4f2a\u7684\u7684\u4e2d \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u6587\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u7684\u4e2d_ITR
MomentumFanSource.DataTemperatureInput.bean.property.display=\u7684\u7684\u4ef6\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
MomentumFanSource.DataTemperatureInput.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u6587\u4ef6 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u7684\u4e2d_ITR
MomentumFanSource.DownstreamBoundary.bean.property.display=\u7684\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
MomentumFanSource.DownstreamBoundary.bean.property.hint=\u4e2d\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
MomentumFanSource.OperatingRotationRateInput.bean.property.display=\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
MomentumFanSource.OperatingRotationRateInput.bean.property.hint=\u7b26\u7684\u4e00 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentumFanSource.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
MomentumFanSource.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentumFanSource.TableP.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u5bf9_ITR
MomentumFanSource.TableP.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
MomentumFanSource.TableVolDot.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u5982\u4e2a\u4ea7\u7684\u4e2a\u4ef6_ITR
MomentumFanSource.TableVolDot.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e2d\u4e2a\u4ef6 \u4e2d\u7684\u4ef6\u7684_ITR
MomentumFanSource.UpstreamBoundary.bean.property.display=\u957f\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
MomentumFanSource.UpstreamBoundary.bean.property.hint=\u4e0d\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
MomentumFanSource.bean.display=\u7b26\u7684\u4e00 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MomentumFanSource.bean.hint=\u7b26\u7684\u4e00 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u7684\u4e00\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u9009\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MomentumFanSourceSolver.IStart.bean.property.display=\u4e5f\u7b26\u4ef6\u7684\u8bd1\u4ef6_ITR
MomentumFanSourceSolver.IStart.bean.property.hint=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6 \u4e2a\u7684\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f_ITR
MomentumFanSourceSolver.Sigma.bean.property.display=\u7b26\u4e5f\u6309\u751f\u7684_ITR
MomentumFanSourceSolver.Sigma.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u7b26\u8fd9\u4e5f\u8bd1\u4ea7_ITR
MomentumFanSourceSolver.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
MomentumFanSourceSolver.Verbose.bean.property.hint=\u5bf9\u8bd1\u4e5f\u4e00\u4ef6 \u4e2a\u4e0d\u4ef6 \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009 \u4e2d\u7684\u4ef6\u7684_ITR
MomentumFanSourceSolver.bean.display=\u7b26\u7684\u4e00 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
MomentumFanSourceSolver.bean.hint=\u7b26\u7684\u4e00 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
MomentumUserSource.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MomentumUserSource.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MomentumUserSourceJacobianTensor.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
MomentumUserSourceJacobianTensor.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MomentumUserSourceJacobianVector.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
MomentumUserSourceJacobianVector.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MomentumUserSourceOption.Option.bean.property.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentumUserSourceOption.Option.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
MomentumUserSourceOption.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentumUserSourceOption.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MomentumUserSourceOption.field.FAN_TAG=\u7b26\u7684\u4e00_ITR
MomentumUserSourceOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
MomentumUserSourceOption.field.SPEC_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d_ITR
MomentumUserSourcePressureDerivative.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
MomentumUserSourcePressureDerivative.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
MultiComponentKineticTheoryDiffusivityMethod.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
MultiComponentKineticTheoryDiffusivityMethod.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4ef6\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
MultiPhaseEquationOfStateModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7b26\u4ef6\u7684\u4ef6\u7684_ITR
MultiPhaseEquationOfStateModel.bean.hint=\u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4ef6\u7684\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684_ITR
MultiPhaseVolumeWeightedConstantDensityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MultiPhaseVolumeWeightedConstantDensityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
MultiPhaseVolumeWeightedDynamicViscosityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MultiPhaseVolumeWeightedDynamicViscosityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
MultiPhaseVolumeWeightedSoundSpeedMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MultiPhaseVolumeWeightedSoundSpeedMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
MushyZonePermeabilityProperty.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
MushyZonePermeabilityProperty.bean.hint=\u4ef6\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.AParameter.bean.property.display=\u7684 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.AParameter.bean.property.hint=\u7684\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u6587\u94ae\u7684\u7684\u8bd1-\u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.InfiniteShearViscosityInput.bean.property.display=\u4e5f\u4e00\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7b26\u94ae\u7684\u7684\u8bd1 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.InfiniteShearViscosityInput.bean.property.hint=\u4e5f\u4e00\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7b26\u94ae\u7684\u7684\u8bd1-\u8bd1\u7684\u4ef6\u7684 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.PowerConstant.bean.property.display=\u5bf9\u4e2a\u8fd9\u7684\u8bd1 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.PowerConstant.bean.property.hint=\u7684\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u6587\u94ae\u7684\u7684\u8bd1-\u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.RelaxationTimeInput.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.RelaxationTimeInput.bean.property.hint=\u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u6587\u94ae\u7684\u7684\u8bd1 \u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e00\u6587\u7684\u4ef6 \u4e2a\u4e2a \u6587\u94ae\u7684\u7684\u8bd1-\u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.ViscosityUnderRelaxationFactor.bean.property.display=\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.ViscosityUnderRelaxationFactor.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.ZeroShearViscosityInput.bean.property.display=\u7ffb\u7684\u8bd1\u4e2a \u7b26\u94ae\u7684\u7684\u8bd1 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.ZeroShearViscosityInput.bean.property.hint=\u7ffb\u7684\u8bd1\u4e2a \u6587\u94ae\u7684\u7684\u8bd1 \u8bd1\u7684\u4ef6\u7684 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.bean.display=\u4e2d\u4e2a\u4e00-\u4e2d\u7684\u8fd9\u4ef6\u4e2a\u4e00\u4e5f\u7684\u4e00 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u6709\u7684\u8bd1\u8bd1\u7684\u7684\u4e0d-\u76f4\u7684\u6587\u4e0d\u4e2d\u7684 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d_ITR
NonNewtonianGeneralizedCarreauYasudaMethod.bean.hint=\u6709\u7684\u8bd1\u8bd1\u7684\u7684\u4e0d-\u76f4\u7684\u6587\u4e0d\u4e2d\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u94ae\u7684\u7684\u8bd1-\u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d\u6587_ITR
NonNewtonianGeneralizedCrossMethod.CriticalShearRateInput.bean.property.display=\u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7b26\u94ae\u7684\u7684\u8bd1 \u5b57\u7684\u4ef6\u7684_ITR
NonNewtonianGeneralizedCrossMethod.CriticalShearRateInput.bean.property.hint=\u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u6587\u94ae\u7684\u7684\u8bd1-\u8bd1\u7684\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309 \u6587\u4ef6\u7684\u8bd1\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.CrossRateConstant.bean.property.display=\u6709\u8bd1\u4e2a\u6587\u6587 \u5b57\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
NonNewtonianGeneralizedCrossMethod.CrossRateConstant.bean.property.hint=\u6587\u94ae\u7684\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u4e00\u4e00\u4e5f\u4e00\u6309 \u9009\u8bd1\u4e2a\u6587\u6587 \u8bd1\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
NonNewtonianGeneralizedCrossMethod.InfiniteShearViscosityInput.bean.property.display=\u4e5f\u4e00\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7b26\u94ae\u7684\u7684\u8bd1 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.InfiniteShearViscosityInput.bean.property.hint=\u4e5f\u4e00\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7b26\u94ae\u7684\u7684\u8bd1-\u8bd1\u7684\u4ef6\u7684 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.ViscosityUnderRelaxationFactor.bean.property.display=\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NonNewtonianGeneralizedCrossMethod.ViscosityUnderRelaxationFactor.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.ZeroShearViscosityInput.bean.property.display=\u7ffb\u7684\u8bd1\u4e2a \u7b26\u94ae\u7684\u7684\u8bd1 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.ZeroShearViscosityInput.bean.property.hint=\u7ffb\u7684\u8bd1\u4e2a \u6587\u94ae\u7684\u7684\u8bd1 \u8bd1\u7684\u4ef6\u7684 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedCrossMethod.bean.display=\u4e2d\u4e2a\u4e00-\u4e2d\u7684\u8fd9\u4ef6\u4e2a\u4e00\u4e5f\u7684\u4e00 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u6709\u8bd1\u4e2a\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d_ITR
NonNewtonianGeneralizedCrossMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6587\u94ae\u7684\u7684\u8bd1 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u9009\u8bd1\u4e2a\u6587\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NonNewtonianGeneralizedPowerLaw.ConsistencyFactor.bean.property.display=\u6709\u4e2a\u4e00\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u6587 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NonNewtonianGeneralizedPowerLaw.ConsistencyFactor.bean.property.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u9009\u4e2a\u4e00\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u6587 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NonNewtonianGeneralizedPowerLaw.MaximumViscosityLimitInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.MaximumViscosityLimitInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.MinimumViscosityLimitInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.MinimumViscosityLimitInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.PowerLawExponent.bean.property.display=\u5bf9\u4e2a\u8fd9\u7684\u8bd1 \u6587\u7684\u8fd9 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.PowerLawExponent.bean.property.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
NonNewtonianGeneralizedPowerLaw.ViscosityUnderRelaxationFactor.bean.property.display=\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NonNewtonianGeneralizedPowerLaw.ViscosityUnderRelaxationFactor.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedPowerLaw.YieldStressThresholdInput.bean.property.display=\u76f4\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonNewtonianGeneralizedPowerLaw.YieldStressThresholdInput.bean.property.hint=\u76f4\u4e5f\u7684\u4ea7\u4e2d \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonNewtonianGeneralizedPowerLaw.YieldingViscosityInput.bean.property.display=\u76f4\u4e5f\u7684\u4ea7\u4e2d\u4e5f\u4e00\u6309 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedPowerLaw.YieldingViscosityInput.bean.property.hint=\u76f4\u4e5f\u7684\u4ea7\u4e2d\u4e5f\u4e00\u6309 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NonNewtonianGeneralizedPowerLaw.bean.display=\u4e2d\u4e2a\u4e00-\u4e2d\u7684\u8fd9\u4ef6\u4e2a\u4e00\u4e5f\u7684\u4e00 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u5bf9\u4e2a\u8fd9\u7684\u8bd1 \u6587\u7684\u8fd9_ITR
NonNewtonianGeneralizedPowerLaw.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u6587\u4e5f\u7684\u4ea7\u4e2d \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u7684\u8fd9_ITR
NonReflectingModeFilter.Nmodes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587_ITR
NonReflectingModeFilter.Nmodes.bean.property.hint=\u7684\u4e00\u4ef6\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587, \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u751f\u4e2a\u4e2d\u7684_ITR
NonReflectingModeFilter.bean.display=\u4e2d\u4e2a\u4e00-\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NonReflectingModeFilter.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e2a\u4e2a\u8bd1 \u4e00\u4e2a\u4e00-\u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
NonReflectingOption.NonReflectingOption.bean.property.display=\u4e2d\u4e2a\u4e00-\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
NonReflectingOption.NonReflectingOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e00\u4e2a\u4e00-\u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
NonReflectingOption.bean.display=\u4e2d\u4e2a\u4e00-\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
NonReflectingOption.bean.hint=\u4e2d\u4e2a\u4e00-\u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
OutflowSpecificationOption.Option.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OutflowSpecificationOption.Option.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4e2a\u4e0d\u4ef6\u4ea7\u7684\u4ef6_ITR
OutflowSpecificationOption.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OutflowSpecificationOption.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u4e2a\u4e0d\u4ef6\u4ea7\u7684\u4ef6_ITR
OutflowSpecificationOption.field.SPECIFIED_MASSFLUXES_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a\u7684\u6587_ITR
OutflowSpecificationOption.field.SPECIFIED_SPLITRATIO_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a\u6587_ITR
OutletBoundaryPressureJumpOption.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
OutletBoundaryPressureJumpOption.bean.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4ef6\u94ae\u7684 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a \u7684\u4ef6 \u4e2a\u4e0d\u4ef6\u4ea7\u7684\u4ef6_ITR
OutletSplitFactor.SplitFactorInput.bean.property.display=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
OutletSplitFactor.SplitFactorInput.bean.property.hint=\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
OutletSplitFactor.bean.display=\u7b26\u4f2a\u4ea7\u4e5f\u4ef6 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
OutletSplitFactor.bean.hint=\u7684\u4e0d\u4ef6\u4ea7\u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4f2a\u4ea7\u4e5f\u4ef6 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
PorousBaffleInertialResistanceProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousBaffleInertialResistanceProfile.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u751f\u7684\u4e2d\u4e5f\u7684 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousBafflePorosityProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
PorousBafflePorosityProfile.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u679c\u7684\u4e2a\u4e2a\u4ea7\u7684 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
PorousBaffleViscousResistanceProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousBaffleViscousResistanceProfile.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u751f\u7684\u4e2d\u4e5f\u7684 \u8fc7\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousFluxOption.PorousFluxOption.bean.property.display=\u7684\u4e5f\u6587\u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4ea7\u4e0d\u4e2a\u7684\u6587_ITR
PorousFluxOption.PorousFluxOption.bean.property.hint=\u4e2d\u7684\u6309\u4ea7\u7684\u9009\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4ea7\u4e0d\u4e2a\u7684\u6587 \u4e5f\u4e00 \u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
PorousFluxOption.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u4ef6\u7684\u4e2d\u4e5f\u7684 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
PorousFluxOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e00\u7684\u6309\u4ea7\u7684\u9009\u4ef6 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e2a\u4ea7\u4e0d\u4e2a\u7684\u6587 \u4e5f\u4e00 \u4f2a\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
PorousInertialResistance.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousInertialResistance.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u751f\u7684\u4e2d\u4e5f\u7684 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousViscousResistance.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PorousViscousResistance.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u751f\u7684\u4e2d\u4e5f\u7684 \u8fc7\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PressureCoefficientFunction.ReferenceDensityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
PressureCoefficientFunction.ReferenceDensityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
PressureCoefficientFunction.ReferencePressureInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
PressureCoefficientFunction.ReferencePressureInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
PressureCoefficientFunction.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
PressureCoefficientFunction.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
PressureCoefficientFunction.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PressureCoefficientFunction.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureJump.PressureJumpInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a_ITR
PressureJump.PressureJumpInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a (\u5bf9\u7684)_ITR
PressureJump.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e0d\u751f\u4f2a_ITR
PressureJump.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a_ITR
PressureJumpLossCoefficient.LossCoefficient.bean.property.display=\u6587\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PressureJumpLossCoefficient.LossCoefficient.bean.property.hint=\u6587\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a_ITR
PressureJumpLossCoefficient.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4e2a\u6587\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PressureJumpLossCoefficient.bean.hint=\u6587\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u53ef\u4e0d\u751f\u4f2a_ITR
PressureReferenceLocationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PressureReferenceLocationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
PressureReferenceLocationOption.field.AUTOMATIC_TAG=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureReferenceLocationOption.field.USER_TAG=\u957f\u6587\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d_ITR
PressureReferencePoint.Enabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
PressureReferencePoint.Enabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6._ITR
PressureReferencePoint.PointInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
PressureReferencePoint.PointInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587._ITR
PressureReferencePoint.ReferenceSystem.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
PressureReferencePoint.ReferenceSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u7684\u8bd1\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d._ITR
PressureReferencePoint.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
PressureReferencePoint.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
PressureReferencePointManager.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
PressureReferencePointManager.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u7684\u4e00\u9009\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
QcriterionFunction.bean.display=\u5e94 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
QcriterionFunction.bean.hint=\u5e94 \u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00_ITR
RadialEquilibriumProfile.HubPressureInput.bean.property.display=\u90fd\u4e0d\u679c \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
RadialEquilibriumProfile.HubPressureInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u6587\u7684\u4e2d \u7684\u4ef6 \u94ae\u4e0d\u679c_ITR
RadialEquilibriumProfile.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ea7 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
RadialEquilibriumProfile.bean.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ea7 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ReferenceAltitude.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
ReferenceAltitude.bean.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u4f2a\u4e5f\u7684\u4ef6\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ReferenceDensity.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ReferenceDensity.bean.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u679c\u4e0d\u4e2a\u6587\u7684\u4e00\u9009\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f_ITR
ReferencePressure.bean.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ReferencePressure.bean.hint=\u4e32\u94ae\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u4ea7\u4ea7 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684\u6587 (\u6309\u7684\u4e0d\u6309\u7684) \u7684\u8bd1\u7684 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
RelativeFlowDirectionOption.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RelativeFlowDirectionOption.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RelativeFlowDirectionProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
RelativeFlowDirectionProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RelativeMassFlowRateProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
RelativeMassFlowRateProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RelativeMassFluxProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
RelativeMassFluxProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RelativeTotalPressureProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
RelativeTotalPressureProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
RelativeVelocityMagnitudeProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
RelativeVelocityMagnitudeProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RelativeVelocityProfile.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
RelativeVelocityProfile.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ReversedFlowPressureOption.Option.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReversedFlowPressureOption.Option.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReversedFlowPressureOption.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReversedFlowPressureOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587\u4e5f\u4e00\u6309 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6\u7684\u4ea7 (\u4ef6\u4e2a\u4ef6\u7684\u4ea7) \u4e2a\u8bd1 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
ReversedFlowPressureOption.field.ENVIRONMENTAL_TAG=\u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6\u7684\u4ea7_ITR
ReversedFlowPressureOption.field.STATIC_TAG=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009_ITR
SaturationPressureProperty.bean.display=\u7b26\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SaturationPressureProperty.bean.hint=\u7b26\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SchmidtNumberDiffusivityMethod.SchmidtNumber.bean.property.display=\u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SchmidtNumberDiffusivityMethod.SchmidtNumber.bean.property.hint=\u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1, \u751f\u4e0d/(\u8bd1\u94ae\u4e2a*\u7684)_ITR
SchmidtNumberDiffusivityMethod.bean.display=\u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SchmidtNumberDiffusivityMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u8fc7\u4e5f\u7684 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SkinFrictionCoefficientFunction.ReferenceDensityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SkinFrictionCoefficientFunction.ReferenceDensityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SkinFrictionCoefficientFunction.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
SkinFrictionCoefficientFunction.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
SkinFrictionCoefficientFunction.bean.display=\u7b26\u4ee5\u4e5f\u4e00 \u7b26\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SkinFrictionCoefficientFunction.bean.hint=\u7b26\u4ee5\u4e5f\u4e00 \u4e2a\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SlurryViscosityProperty.bean.display=\u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
SlurryViscosityProperty.bean.hint=\u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SoundSpeedProperty.bean.display=\u7b26\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u4e00\u4e2d_ITR
SoundSpeedProperty.bean.hint=\u7b26\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u6587\u4e2a\u4e0d\u4e00\u4e2d \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
StaticPressureProfile.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
StaticPressureProfile.bean.hint=\u679c\u4e2a\u8bd1\u4ee5\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
SupersonicPressureProfile.bean.display=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u6587\u4e2a\u4e00\u4e5f\u9009 \u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SupersonicPressureProfile.bean.hint=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u6587\u4e2a\u4e00\u4e5f\u9009 \u6587\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
SurfaceTensionProperty.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00_ITR
SurfaceTensionProperty.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u8fd9\u4e2a \u4f2a\u94ae\u7684\u6587\u7684\u6587 \u4e5f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
TargetMassFlowOption.TargetMassFlowOption.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TargetMassFlowOption.TargetMassFlowOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TargetMassFlowOption.bean.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TargetMassFlowOption.bean.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TargetMassFlowPressureAdjuster.MassFlowRateInput.bean.property.display=\u4ef6\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
TargetMassFlowPressureAdjuster.MassFlowRateInput.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
TargetMassFlowPressureAdjuster.MaximumPressureInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u6309 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TargetMassFlowPressureAdjuster.MaximumPressureInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TargetMassFlowPressureAdjuster.MinimumPressureInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u6309 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TargetMassFlowPressureAdjuster.MinimumPressureInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TargetMassFlowPressureAdjuster.PressureAdjustmentInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
TargetMassFlowPressureAdjuster.PressureAdjustmentInput.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4e2a\u679c\u4ef6\u7684\u4e5f\u4e00 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
TargetMassFlowPressureAdjuster.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
TargetMassFlowPressureAdjuster.UpdateFrequency.bean.property.hint=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
TargetMassFlowPressureAdjuster.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
TargetMassFlowPressureAdjuster.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
TargetMassFlowPressureAdjuster.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
TargetMassFlowPressureAdjuster.Verbose.bean.property.hint=\u5bf9\u8bd1\u4e5f\u4e00\u4ef6 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u751f\u7684\u6587\u6587\u7684\u6309\u7684\u6587 \u4ef6\u4e2a \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9_ITR
TargetMassFlowPressureAdjuster.bean.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
TargetMassFlowPressureAdjuster.bean.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u679c\u6587 \u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ThrustReport.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThrustReport.DirectionInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u4e00\u4e5f\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u4e2d\u4e2a\u4ef6 \u4e5f\u4e00\u4ef6\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d_ITR
ThrustReport.ReferencePressureInput.bean.property.display=\u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u4e5f\u9009 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ThrustReport.ReferencePressureInput.bean.property.hint=\u7684\u4ef6\u751f\u4e2a\u6587\u4f2a\u94ae\u7684\u8bd1\u4e5f\u9009 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
ThrustReport.bean.display=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6_ITR
ThrustReport.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
ThrustReport.field.MOMENTUM=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f_ITR
ThrustReport.field.NET=\u4e2d\u7684\u4ef6_ITR
ThrustReport.field.PRESSURE=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
ThrustReport.field.REF_PRESSURE=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 =_ITR 
ThrustReport.field.REPORT_TITLE=\u4e32\u94ae\u8bd1\u4e0d\u6587\u4ef6_ITR
TotalPressureCoefficientFunction.bean.display=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
TotalPressureCoefficientFunction.bean.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TotalPressureProfile.bean.display=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
TotalPressureProfile.bean.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
TurbulenceSuppressionOption.TurbulenceSuppressionOption.bean.property.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulenceSuppressionOption.TurbulenceSuppressionOption.bean.property.hint=\u7b26\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e2a\u4e00 \u4e2a\u8bd1 \u4e00\u7684\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
TurbulenceSuppressionOption.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulenceSuppressionOption.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulenceSuppressionTransitionModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
TurbulenceSuppressionTransitionModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e0d\u4f2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TurbulentChargeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6709\u94ae\u7684\u8bd1\u6309\u7684_ITR
TurbulentChargeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6709\u94ae\u7684\u8bd1\u6309\u7684, \u4e2d\u4e5f\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u751f\u679c \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
UpwindOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
UpwindOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
UpwindOption.field.FIRST_ORDER_TAG=1\u6587\u4ef6-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
UpwindOption.field.SECOND_ORDER_TAG=2\u4e00\u4e2d-\u4e2a\u8bd1\u4e2d\u7684\u8bd1_ITR
UserDiffusivity.bean.display=\u957f\u6587\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
UserDiffusivity.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4e0d\u6587\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
UserDiffusivityMethod.bean.display=\u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
UserDiffusivityMethod.bean.hint=\u957f\u6587\u7684\u8bd1 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
UserMultiComponentDiffusivityMethod.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 (\u957f\u6587\u7684\u8bd1)_ITR
UserMultiComponentDiffusivityMethod.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
VelocityGradientFunction.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6_ITR
VelocityGradientFunction.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6_ITR
VelocityMagnitudeProfile.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
VelocityMagnitudeProfile.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VelocityProfile.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
VelocityProfile.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VoidFractionTestModel.VoidFractionFunction.bean.property.display=\u5982\u4e2a\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u6587\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VoidFractionTestModel.VoidFractionFunction.bean.property.hint=
VoidFractionTestModel.bean.display=\u5982\u4e2a\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u6587\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
VoidFractionTestModel.bean.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u7684\u6587\u4ef6 \u8fc7\u4e2a\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VolumeFractionProfile.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeFractionProfile.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VolumePorosityProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VolumePorosityProfile.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u751f\u7684\u4e2d\u4e5f\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VolumeWeightedDynamicViscosityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VolumeWeightedDynamicViscosityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
VolumeWeightedSoundSpeedMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VolumeWeightedSoundSpeedMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u4e2a\u4e2a \u6587\u4e2a\u4e0d\u4e00\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
VorticityVectorFunction.bean.display=\u5982\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4ef6\u6587 \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VorticityVectorFunction.bean.hint=\u5982\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4ef6\u6587_ITR
WagnerSaturationPressureMethod.CoeffA.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
WagnerSaturationPressureMethod.CoeffA.bean.property.hint=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
WagnerSaturationPressureMethod.CoeffB.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6240_ITR
WagnerSaturationPressureMethod.CoeffB.bean.property.hint=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6240_ITR
WagnerSaturationPressureMethod.CoeffC.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6709_ITR
WagnerSaturationPressureMethod.CoeffC.bean.property.hint=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u6709_ITR
WagnerSaturationPressureMethod.CoeffD.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
WagnerSaturationPressureMethod.CoeffD.bean.property.hint=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684_ITR
WagnerSaturationPressureMethod.MaximumTemperatureInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WagnerSaturationPressureMethod.MaximumTemperatureInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WagnerSaturationPressureMethod.MinimumTemperatureInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WagnerSaturationPressureMethod.MinimumTemperatureInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
WagnerSaturationPressureMethod.bean.display=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WagnerSaturationPressureMethod.bean.hint=\u679c\u7684\u6309\u4e00\u7684\u8bd1 \u6587\u7684\u4ef6\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallRotationProfile.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallRotationProfile.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
WallShearStressOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallShearStressOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallShearStressOption.bean.display=\u7b26\u94ae\u7684\u7684\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallShearStressOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallShearStressOption.field.NO_SLIP_TAG=\u4e2d\u4e2a-\u7b26\u4ea7\u4e5f\u4f2a_ITR
WallShearStressOption.field.SLIP_TAG=\u7b26\u4ea7\u4e5f\u4f2a_ITR
WallSlidingOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallSlidingOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallSlidingOption.SpecifiedRelativeAsInt.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684_ITR
WallSlidingOption.SpecifiedRelativeAsInt.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u7684\u751f\u7684_ITR
WallSlidingOption.bean.display=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSlidingOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSlidingOption.field.ABSOLUTE=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
WallSlidingOption.field.LOCAL_ROTATION_RATE_TAG=\u6587\u4e2a\u9009\u7684\u4ea7 \u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
WallSlidingOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
WallSlidingOption.field.RELATIVE_TO_MESH=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a \u4ef6\u7684\u6587\u94ae_ITR
WallSlidingOption.field.ROTATION_RATE_TAG=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
WallSlidingOption.field.VECTOR_TAG=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallVelocityProfile.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
WallVelocityProfile.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
