#PACKAGE:star.emissions
#STAR EXTERNAL STRINGS (US)
AcetyleneModelOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AcetyleneModelOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AcetyleneModelOption.field.EMPR_TAG=\u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7_ITR
AcetyleneModelOption.field.SPEC_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e5f\u6587\u4ef6_ITR
AmmoniaProfile.bean.display=\u7684\u751f\u751f\u4e2a\u4e00\u4e5f\u7684_ITR
AmmoniaProfile.bean.hint=\u7684\u751f\u751f\u4e2a\u4e00\u4e5f\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
CharFuelNoxIntermediates.bean.display=\u6709\u94ae\u7684\u8bd1 \u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684\u6587_ITR
CharFuelNoxIntermediates.bean.hint=\u6709\u94ae\u7684\u8bd1 \u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
CoalFuelNoxModel.MassFrCharN.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d \u4e5f\u4e00 \u6709\u94ae\u7684\u8bd1_ITR
CoalFuelNoxModel.MassFrCharN.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d \u4e5f\u4e00 \u6709\u94ae\u7684\u8bd1_ITR
CoalFuelNoxModel.MassFrVolatileN.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d \u4e5f\u4e00 \u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684_ITR
CoalFuelNoxModel.MassFrVolatileN.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d \u4e5f\u4e00 \u6709\u4e2a\u7684\u4ea7 \u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684_ITR
CoalFuelNoxModel.bean.display=\u6709\u4e2a\u7684\u4ea7 \u7b26\u4e0d\u7684\u4ea7 \u4e2d\u4e2a\u4e2a_ITR
CoalFuelNoxModel.bean.hint=\ \u6709\u4e2a\u7684\u4ea7 \u4e2a\u4e0d\u7684\u4ea7 \u4e00\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
DensityWeightedSootMomentArrayProfile.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
DensityWeightedSootMomentArrayProfile.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
EmissionsPpdfCombustionModel.bean.display=\u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587 \u5bf9\u5bf9\u7684\u7b26_ITR
EmissionsPpdfCombustionModel.bean.hint=\ \u5bf9\u5bf9\u7684\u7b26 \u9009\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
EmissionsPpdfCombustionSolver.bean.display=\u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587 \u5bf9\u5bf9\u7684\u7b26 \u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00_ITR
EmissionsPpdfCombustionSolver.bean.hint=\u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587 \u5bf9\u5bf9\u7684\u7b26 \u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
EmissionsPpdfExtrapolationTable.bean.display=\u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u679c\u4ea7\u7684_ITR
EmissionsPpdfExtrapolationTable.bean.hint=\u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
FuelNoxIntermediates.ConversionFactor.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1, \u6709\u7b26_ITR
FuelNoxIntermediates.ConversionFactor.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4e2a\u4e0d\u7684\u4ea7 \u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684\u6587_ITR
FuelNoxIntermediates.HCNFraction.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u90fd\u6709\u4e2d_ITR
FuelNoxIntermediates.HCNFraction.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u90fd\u6709\u4e2d_ITR
FuelNoxIntermediates.NH3Fraction.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2d\u90fd3_ITR
FuelNoxIntermediates.NH3Fraction.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d\u90fd3_ITR
FuelNoxIntermediates.NOFraction.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684_ITR
FuelNoxIntermediates.NOFraction.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d\u7684_ITR
FuelNoxIntermediates.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
FuelNoxIntermediates.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
FuelNoxModel.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4e0d\u7684\u4ea7_ITR
FuelNoxModel.bean.hint=\ \u7b26\u4e0d\u7684\u4ea7 \u4e2d\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HeptaneNoxFlamelet.bean.display=\u90fd\u7684\u4f2a\u4ef6\u7684\u4e00\u7684 \u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
HeptaneNoxFlamelet.bean.hint=\u90fd\u7684\u4f2a\u4ef6\u7684\u4e00\u7684 \u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
HydrogenCyanideProfile.bean.display=\u90fd\u6587\u4e2d\u8bd1\u4e2a\u6309\u7684\u4e00 \u6709\u6587\u7684\u4e00\u4e5f\u4e2d\u7684_ITR
HydrogenCyanideProfile.bean.hint=\u90fd\u6587\u4e2d\u8bd1\u4e2a\u6309\u7684\u4e00 \u6709\u6587\u7684\u4e00\u4e5f\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
LiquidFuelNoxIntermediates.bean.display=\u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684\u6587_ITR
LiquidFuelNoxIntermediates.bean.hint=\u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
LiquidFuelNoxModel.MassFrN.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d_ITR
LiquidFuelNoxModel.MassFrN.bean.property.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d \u4e5f\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e0d\u7684\u4ea7_ITR
LiquidFuelNoxModel.Vapor.bean.property.display=\u7b26\u4e0d\u7684\u4ea7 \u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
LiquidFuelNoxModel.Vapor.bean.property.hint=\u7b26\u4e0d\u7684\u4ea7 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587_ITR
LiquidFuelNoxModel.bean.display=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7b26\u4e0d\u7684\u4ea7 \u4e2d\u4e2a\u4e2a_ITR
LiquidFuelNoxModel.bean.hint=\ \u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e0d\u7684\u4ea7 \u4e00\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NitrogenOxideProfile.bean.display=\u4e2d\u4e5f\u4ef6\u8bd1\u4e2a\u6309\u7684\u4e00 \u7684\u4e2a\u4e5f\u4e2d\u7684_ITR
NitrogenOxideProfile.bean.hint=\u4e2d\u4e5f\u4ef6\u8bd1\u4e2a\u6309\u7684\u4e00 \u4e2a\u4e2a\u4e5f\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
NoxFlamelet.EgrRatioHigh.bean.property.display=\u7684\u6309\u8bd1 \u957f\u4f2a\u4f2a\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.EgrRatioHigh.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u4e2a\u94ae\u7684\u4e0d\u6587\u4ef6 \u6309\u7684\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NoxFlamelet.EgrRatioLow.bean.property.display=\u7684\u6309\u8bd1 \u6587\u4e2a\u8fd9\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.EgrRatioLow.bean.property.hint=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u4e2a\u94ae\u7684\u4e0d\u6587\u4ef6 \u6309\u7684\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
NoxFlamelet.OxidizerTemperatureHighInput.bean.property.display=\u7684\u4e2a\u4e5f\u4e2d\u4e5f\u4ef6\u7684\u8bd1 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u957f\u4f2a\u4f2a\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.OxidizerTemperatureHighInput.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e2a\u4e5f\u4e2d\u4e5f\u4ef6\u7684\u8bd1 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
NoxFlamelet.OxidizerTemperatureLowInput.bean.property.display=\u7684\u4e2a\u4e5f\u4e2d\u4e5f\u4ef6\u7684\u8bd1 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4e2a\u8fd9\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.OxidizerTemperatureLowInput.bean.property.hint=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e2a\u4e5f\u4e2d\u4e5f\u4ef6\u7684\u8bd1 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
NoxFlamelet.PressureHighInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u957f\u4f2a\u4f2a\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.PressureHighInput.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
NoxFlamelet.PressureLowInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u6587\u4e2a\u8fd9\u7684\u8bd1 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
NoxFlamelet.PressureLowInput.bean.property.hint=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
NoxFlamelet.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
NoxFlamelet.bean.hint=\u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
NoxFlameletLibraryModel.NoxFlameletType.bean.property.display=\u4e2d\u4e2a\u4e2a \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
NoxFlameletLibraryModel.NoxFlameletType.bean.property.hint=\u4e2d\u4e2a\u4e2a \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NoxFlameletLibraryModel.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u6587\u4e5f\u679c\u8bd1\u7684\u8bd1\u6587_ITR
NoxFlameletLibraryModel.bean.hint=\ \u4e2d\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4e00\u4e2a\u4e2a \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4ea7\u4e5f\u679c\u8bd1\u7684\u8bd1\u6587_ITR
NoxFlameletManager.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
NoxFlameletManager.bean.hint=\u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
NoxGeneralZeldovichModel.OHGroupModel.bean.property.display=\u7684\u90fd \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NoxGeneralZeldovichModel.OHGroupModel.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u90fd \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NoxGeneralZeldovichModel.OxygenAtomModel.bean.property.display=\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NoxGeneralZeldovichModel.OxygenAtomModel.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
NoxGeneralZeldovichModel.bean.display=\u4e2d\u4e2a\u4e2a \u7ffb\u7684\u4ea7\u4e2d\u4e2a\u8fc7\u4e5f\u9009\u94ae_ITR
NoxGeneralZeldovichModel.bean.hint=\ \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7 \u4e00\u4e2a\u4e2a \u4ef6\u7684\u4ea7\u4e2d\u4e2a\u8fc7\u4e5f\u9009\u94ae \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxMixingTableModel.bean.display=\u4e2d\u4e2a\u4e2a \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4e32\u7684\u679c\u4ea7\u7684_ITR
NoxMixingTableModel.bean.hint=\u4e2d\u4e2a\u4e2a \u8fd9\u4e5f\u4ef6\u94ae \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ef6\u7684\u679c\u4ea7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxModel.SourceEnabled.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1_ITR
NoxModel.SourceEnabled.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1_ITR
NoxModel.Threshold.bean.property.display=\u6240\u7684\u6309\u4e5f\u4e00_ITR
NoxModel.Threshold.bean.property.hint=\u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1 \u4ef6\u4e2a \u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
NoxModel.bean.display=\u4e2d\u4e2a\u4e2a \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
NoxModel.bean.hint=\ \u4e2d\u4e2a\u4e2a \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
NoxPpdfEquilibriumModel.bean.display=\u4e2d\u7684\u4e2a \u5bf9\u5bf9\u7684\u7b26 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
NoxPpdfEquilibriumModel.bean.hint=\u4e2d\u7684\u4e2a \u5bf9\u5bf9\u7684\u7b26 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxPpdfFlameletModel.bean.display=\u4e2d\u7684\u4e2a \u5bf9\u5bf9\u7684\u7b26 \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
NoxPpdfFlameletModel.bean.hint=\u4e2d\u7684\u4e2a \u5bf9\u5bf9\u7684\u7b26 \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxReactionModel.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxReactionModel.bean.hint=\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxSolver.bean.display=\u4e2d\u4e2a\u4e2a_ITR
NoxSolver.bean.hint=\u4e2d\u4e2a\u4e2a \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
NoxSourceEquilibriumTable.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u4e5f\u751f \u4e32\u7684\u679c\u4ea7\u7684_ITR
NoxSourceEquilibriumTable.bean.hint=\u4e2d\u4e2a\u4e2a \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5bf9\u5bf9\u7684\u7b26 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4ef6\u7684\u679c\u4ea7\u7684_ITR
NoxSourceFlameletTable.bean.display=\u4e2d\u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684_ITR
NoxSourceFlameletTable.bean.hint=\u4e2d\u4e2a\u4e2a \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5bf9\u5bf9\u7684\u7b26 \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
NoxZeldovichBaseModel.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
NoxZeldovichBaseModel.bean.hint=\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NumberOfMomentsOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
NumberOfMomentsOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
NumberOfMomentsOption.field.Four_TAG=4_ITR
NumberOfMomentsOption.field.Three_TAG=3_ITR
NumberOfMomentsOption.field.Two_TAG=2_ITR
OHGroupModelOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
OHGroupModelOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
OHGroupModelOption.field.EXCL_TAG=\u7684\u4e2a\u9009\u4ea7\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
OHGroupModelOption.field.PARTIAL_EQ_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
OHGroupModelOption.field.SPEC_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e5f\u6587\u4ef6_ITR
OxygenAtomModelOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
OxygenAtomModelOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
OxygenAtomModelOption.field.EQ_TAG=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
OxygenAtomModelOption.field.PARTIAL_EQ_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
OxygenAtomModelOption.field.SPEC_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e5f\u6587\u4ef6_ITR
PlanckMeanAbsorptionCoefficientMethod.C0.bean.property.display=\u67090_ITR
PlanckMeanAbsorptionCoefficientMethod.C0.bean.property.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u5bf9\u4ea7\u7684\u4e00\u9009\u4ee5 \u751f\u7684\u7684\u4e00 \u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PlanckMeanAbsorptionCoefficientMethod.bean.display=\u5bf9\u4ea7\u7684\u4e00\u9009\u4ee5 \u4ef6\u7684\u7684\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PlanckMeanAbsorptionCoefficientMethod.bean.hint=\u5bf9\u4ea7\u7684\u4e00\u9009\u4ee5 \u4ef6\u7684\u7684\u4e00 \u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7b26\u4e2a\u4e2a\u4ef6_ITR 
PpdfSootFlameletTable.bean.display=\u5bf9\u5bf9\u7684\u7b26 \u7b26\u4e2a\u4e2a\u4ef6 \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684_ITR
PpdfSootFlameletTable.bean.hint=\u5bf9\u5bf9\u7684\u7b26 \u7b26\u4e2a\u4e2a\u4ef6 \u4e2a\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
PromptNoxModel.ActivationEnergyInput.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684_ITR
PromptNoxModel.ActivationEnergyInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4ef6\u7684\u4f2a_ITR
PromptNoxModel.CorrectionFactor.bean.property.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u4e2a_ITR
PromptNoxModel.CorrectionFactor.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u4e2a\u751f\u4f2a\u4ef6 \u4e00\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PromptNoxModel.Fuel.bean.property.display=\u7b26\u4e0d\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
PromptNoxModel.Fuel.bean.property.hint=\u4e2a\u4e0d\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587_ITR
PromptNoxModel.bean.display=\u4e2d\u4e2a\u4e2a \u5bf9\u8bd1\u4e2a\u751f\u4f2a\u4ef6_ITR
PromptNoxModel.bean.hint=\ \u5bf9\u8bd1\u4e2a\u751f\u4f2a\u4ef6 \u4e2d\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SootAbsorptionCoefficientProperty.bean.display=\u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SootAbsorptionCoefficientProperty.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u7684\u679c\u6587\u4e2a\u8bd1\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SootBaseModel.SourceEnabled.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1_ITR
SootBaseModel.SourceEnabled.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1_ITR
SootBaseModel.Threshold.bean.property.display=\u6240\u7684\u6309\u4e5f\u4e00_ITR
SootBaseModel.Threshold.bean.property.hint=\u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1 \u4ef6\u4e2a \u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
SootBaseModel.bean.display=\u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
SootBaseModel.bean.hint=\u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u4e5f\u4e00\u6309 \u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684._ITR
SootDensityProperty.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootDensityProperty.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SootMaterial.bean.display=\u7b26\u4e2a\u4e2a\u4ef6_ITR
SootMaterial.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
SootMaterial.field.SOOT_PROPS=\u7b26\u4e2a\u4e2a\u4ef6 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SootModel.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
SootModel.bean.hint=\ \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e2a\u4ef6 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
SootMolecularDiffusivityProperty.bean.display=\u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
SootMolecularDiffusivityProperty.bean.hint=\u6587\u4e2a\u4e2a\u4ef6 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SootMolecularWeightProperty.bean.display=\u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u679c\u7684\u4e5f\u6309\u94ae\u4ef6_ITR
SootMolecularWeightProperty.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SootMomentModel.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u6587_ITR
SootMomentModel.bean.hint=\ \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e2a\u4ef6 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
SootMomentModelProperties.ColdTempLimit.bean.property.display=\u6709\u4e2a\u4ea7\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
SootMomentModelProperties.ColdTempLimit.bean.property.hint=\u6709\u4e2a\u4ea7\u4e2d \u7b26\u4ea7\u4e2a\u8fd9 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u4e5f\u4e00 \u6e90_ITR
SootMomentModelProperties.CondensationFlag.bean.property.display=\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootMomentModelProperties.CondensationFlag.bean.property.hint=\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootMomentModelProperties.FrScale.bean.property.display=\u7b26\u8bd1\u7684\u6309\u751f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.FrScale.bean.property.hint=\u7b26\u8bd1\u7684\u6309\u751f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.MomentsOptionInput.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u6587_ITR
SootMomentModelProperties.MomentsOptionInput.bean.property.hint=\u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u6587\u4e2a\u4ea7\u8fc7\u7684_ITR
SootMomentModelProperties.OxScale.bean.property.display=\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.OxScale.bean.property.hint=\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.PiScale.bean.property.display=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.PiScale.bean.property.hint=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684-\u4e5f\u4e00\u9009\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.SgScale.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.SgScale.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684_ITR
SootMomentModelProperties.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SootMomentModelProperties.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SootMomentSolver.bean.display=\u7b26\u4e2a\u4e2a\u4ef6_ITR
SootMomentSolver.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SootScaledMassDensityProfile.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u7b26\u9009\u7684\u4ea7\u7684\u4e2d \u4ef6\u7684\u6587\u6587 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SootScaledMassDensityProfile.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u6587\u9009\u7684\u4ea7\u7684\u4e2d \u751f\u7684\u6587\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SootScaledNumberDensityProfile.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u7b26\u9009\u7684\u4ea7\u7684\u4e2d \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SootScaledNumberDensityProfile.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u6587\u9009\u7684\u4ea7\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SootTurbulentSchmidtNumberProperty.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
SootTurbulentSchmidtNumberProperty.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SootTwoEquationCoagulationUserSource.bean.display=\u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationCoagulationUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationCoagulationUserSourceJacobian.bean.display=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationCoagulationUserSourceJacobian.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u53ef\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationGrowthUserSource.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
SootTwoEquationGrowthUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationGrowthUserSourceJacobian.bean.display=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae_ITR
SootTwoEquationGrowthUserSourceJacobian.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u53ef\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a \u751f\u7684\u6587\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationModel.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u4e32\u8fd9\u4e2a-\u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationModel.bean.hint=\u4e32\u8fd9\u4e2a \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e2a\u4ef6 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationModelProperties.CoScale.bean.property.display=\u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.CoScale.bean.property.hint=\u6709\u4e2a\u7684\u6309\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.ColdTempLimit.bean.property.display=\u6709\u4e2a\u4ea7\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
SootTwoEquationModelProperties.ColdTempLimit.bean.property.hint=\u6709\u4e2a\u4ea7\u4e2d \u7b26\u4ea7\u4e2a\u8fd9 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6 \u4e5f\u4e00 \u6e90_ITR
SootTwoEquationModelProperties.NuScale.bean.property.display=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.NuScale.bean.property.hint=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.OxScale.bean.property.display=\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.OxScale.bean.property.hint=\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.SgScale.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.SgScale.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684_ITR
SootTwoEquationModelProperties.UserSourceOption.bean.property.display=\u7b26\u4e2a\u4e2a\u4ef6 \u957f\u6587\u7684\u8bd1 \u5b57\u7684\u4ef6\u7684\u6587_ITR
SootTwoEquationModelProperties.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8bd1\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e2a\u4ef6_ITR
SootTwoEquationModelProperties.bean.display=\u4e32\u8fd9\u4e2a-\u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SootTwoEquationModelProperties.bean.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e32\u8fd9\u4e2a-\u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u4e2a\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
SootTwoEquationNucleationUserSource.bean.display=\u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationNucleationUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationNucleationUserSourceJacobian.bean.display=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationNucleationUserSourceJacobian.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u53ef\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2d\u4e0d\u9009\u4ea7\u7684\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationOxidationUserSource.bean.display=\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationOxidationUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationOxidationUserSourceJacobian.bean.display=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SootTwoEquationOxidationUserSourceJacobian.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u53ef\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u7684\u6587\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
SootTwoEquationSolver.bean.display=\u7b26\u4e2a\u4e2a\u4ef6_ITR
SootTwoEquationSolver.bean.hint=\u7b26\u4e2a\u4e2a\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SootTwoEquationUserSource.bean.display=\u957f\u6587\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5b57\u7684\u4ef6\u7684\u6587_ITR
SootTwoEquationUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8bd1\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e32\u8fd9\u4e2a-\u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4e2a\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SootTwoEquationUserSourceJacobian.bean.display=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u7b26\u4e2a\u8bd1 \u957f\u6587\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5b57\u7684\u4ef6\u7684\u6587_ITR
SootTwoEquationUserSourceJacobian.bean.hint=\u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8bd1\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e32\u8fd9\u4e2a-\u7684\u7ffb\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4e2a\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SpeciesConcentrationForSoot.AcetyleneModel.bean.property.display=\u67092\u90fd2 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.AcetyleneModel.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u67092\u90fd2 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.OHGroupModel.bean.property.display=\u7684\u90fd \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.OHGroupModel.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684\u90fd \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.OxygenAtomModel.bean.property.display=\u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.OxygenAtomModel.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.bean.display=\u7b26\u4e2a\u4e2a\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesConcentrationForSoot.bean.hint=\ \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e2a\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ThermalNoxModel.bean.display=\u4e2d\u4e2a\u4e2a \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7_ITR
ThermalNoxModel.bean.hint=\ \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
UserNoxFlamelet.bean.display=\u957f\u6587\u7684\u8bd1 \u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
UserNoxFlamelet.bean.hint=\u957f\u6587\u7684\u8bd1 \u4e2d\u4e2a\u4e2a \u7b26\u4ea7\u7684\u751f\u7684\u4ea7\u7684\u4ef6_ITR
VolatileFuelNoxIntermediates.bean.display=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684\u6587_ITR
VolatileFuelNoxIntermediates.bean.hint=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u4e2d\u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u751f\u7684\u4e2d\u4e5f\u7684\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
