#PACKAGE:star.dualmesher
#STAR EXTERNAL STRINGS (US)
DualAutoMesher.EnableGrowthRate.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
DualAutoMesher.EnableGrowthRate.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e2a\u4e0d\u4ef6 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae._ITR
DualAutoMesher.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684_ITR
DualAutoMesher.MeshSizeTable.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e32\u4e2a\u4e2a\u4ea7\u6587 > \u4e32\u7684\u679c\u4ea7\u7684\u6587 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6._ITR
DualAutoMesher.PostOptimize.bean.property.display=\u5b57\u4e0d\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
DualAutoMesher.PostOptimize.bean.property.hint=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u6587 \u7684\u4e2d\u4e2d\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u94ae\u7684\u4e00 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u4e2a \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587._ITR
DualAutoMesher.TetOptimizeCycles.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587_ITR
DualAutoMesher.TetOptimizeCycles.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u6587\u9009\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u6587 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u7684\u4e00\u4e2d \u6587\u4e0d\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 1-8._ITR
DualAutoMesher.TetQualityThreshold.bean.property.display=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
DualAutoMesher.TetQualityThreshold.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u7684\u4ea7\u4ea7 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u7684\u4e5f\u751f\u6587 \u4e2a\u4e2a\u8bd1. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 0.4-1.0._ITR
DualAutoMesher.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DualAutoMesher.bean.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u94ae\u7684\u4ef6 \u4e5f\u6587 \u4e5f\u4e00\u4e5f\u4ef6\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u6587\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684, \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u8bd1\u7684 \u4ef6\u94ae\u7684\u4e00 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7-\u6587\u94ae\u7684\u4f2a\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587._ITR
DualAutoMesher.field.ERR_OPTIMIZE_CYCLES_RANGE=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587: \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d_ITR
DualAutoMesher.field.ERR_QUALITY_THRESHOLD_RANGE=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d: \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 [0,1]_ITR
DualMesherModel.EnableMeshExpansionControl.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
DualMesherModel.EnableMeshExpansionControl.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u679c\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684_ITR
DualMesherModel.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u4ef6\u7684\u6587\u94ae \u7b26\u4e5f\u4ef6\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
DualMesherModel.MeshSizeTable.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u4ef6\u7684\u6587\u94ae \u7b26\u4e5f\u4ef6\u7684 \u4e32\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4e32\u4e2a\u4e2a\u4ea7\u6587_ITR
DualMesherModel.PostOptimize.bean.property.display=\u5b57\u4e0d\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
DualMesherModel.PostOptimize.bean.property.hint=\u5b57\u4e0d\u4e00 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a-\u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4e2a\u4e00 \u4e2a\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
DualMesherModel.ShrinkerOption.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
DualMesherModel.ShrinkerOption.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u679c\u6587 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u679c\u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00_ITR
DualMesherModel.TetOptimizeCycles.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587_ITR
DualMesherModel.TetOptimizeCycles.bean.property.hint=\u6709\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u6587\u9009\u4ea7\u7684\u6587. \u4e32\u94ae\u4e5f\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u4e00\u4e2d\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u4e2a\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 (\u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684). \u5b57\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 1 \u4ef6\u4e2a 8._ITR
DualMesherModel.TetQualityThreshold.bean.property.display=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
DualMesherModel.TetQualityThreshold.bean.property.hint=\u6709\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587. \u4e32\u94ae\u4e5f\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u4e00\u4e2d\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u4e2a\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 (\u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684). \u5b57\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.4 \u4ef6\u4e2a 1.0._ITR
DualMesherModel.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DualMesherModel.bean.hint=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DualMesherModel.field.ERR_OPTIMIZE_CYCLES_RANGE=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587: \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d_ITR
DualMesherModel.field.ERR_QUALITY_THRESHOLD_RANGE=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d: \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 [0,1]_ITR
DualMesherSolver.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DualMesherSolver.bean.hint=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
MeshSizeTableUnitOption.bean.display=\u7b26\u7684\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u6587\u94ae \u7b26\u4e5f\u4ef6\u7684 \u957f\u4e00\u4e5f\u4ef6\u6587_ITR
MeshSizeTableUnitOption.bean.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e0d\u4e00\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684_ITR
MeshSizeTableUnitOption.field.CM_TAG=\u9009\u751f_ITR
MeshSizeTableUnitOption.field.MM_TAG=\u751f\u751f_ITR
MeshSizeTableUnitOption.field.M_TAG=\u751f_ITR
NumShrinkerRefinements.Option.bean.property.display=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
NumShrinkerRefinements.Option.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u9009\u4e0d\u8bd1\u6587\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u679c\u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 (1 \u4e2a\u8bd1 2)_ITR
NumShrinkerRefinements.bean.display=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
NumShrinkerRefinements.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u9009\u4e0d\u8bd1\u6587\u4e5f\u8fc7\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u679c\u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587 (1 \u4e2a\u8bd1 2)_ITR
NumShrinkerRefinements.field.ONE_TAG=1_ITR
NumShrinkerRefinements.field.TWO_TAG=2_ITR
PolyAbsoluteWakeRefinementDistance.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PolyAbsoluteWakeRefinementDistance.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PolyAbsoluteWakeRefinementSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
PolyAbsoluteWakeRefinementSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
PolyAbsoluteWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PolyRelativeWakeRefinementDistance.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PolyRelativeWakeRefinementDistance.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PolyRelativeWakeRefinementSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
PolyRelativeWakeRefinementSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
PolyRelativeWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PolyWakeRefinementBoundaries.BoundaryGroupInput.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PolyWakeRefinementBoundaries.BoundaryGroupInput.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PolyWakeRefinementBoundaries.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PolyWakeRefinementBoundaries.bean.hint=\u7684\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PolyWakeRefinementDirection.bean.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PolyWakeRefinementDirection.bean.hint=\u7684\u7684\u6587\u4e5f\u8bd1\u7684\u4e2d \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e0d\u7684\u4ea7\u751f\u7684\u6587\u94ae\u7684\u8bd1'\u6587 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
PolyWakeRefinementSelectBoundariesAction$StartBoundarySelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PolyWakeRefinementSelectBoundariesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587..._ITR
PolyWakeRefinementSelectBoundariesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
PolyWakeRefinementSelectFeatureCurvesAction$StartFeatureCurveSelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
PolyWakeRefinementSelectFeatureCurvesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587..._ITR
PolyWakeRefinementSelectFeatureCurvesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
PolyWakeRefinementSet.BoundaryFeatureCurveGroupInput.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587/\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
PolyWakeRefinementSet.BoundaryFeatureCurveGroupInput.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u4e00\u4e2d/\u4e2a\u8bd1 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PolyWakeRefinementSet.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PolyWakeRefinementSet.DirectionInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u4e2d\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
PolyWakeRefinementSet.DistanceInput.bean.property.display=\u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PolyWakeRefinementSet.DistanceInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u4e2d\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
PolyWakeRefinementSet.GrowthRate.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PolyWakeRefinementSet.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587' \u6587\u4e5f\u4ef6\u7684 \u7684\u4ea7\u4e2a\u4e00\u6309 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PolyWakeRefinementSet.RelativeOrAbsolute.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
PolyWakeRefinementSet.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
PolyWakeRefinementSet.SpreadAngleInput.bean.property.display=\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d \u7684\u4e00\u6309\u4ea7\u7684_ITR
PolyWakeRefinementSet.SpreadAngleInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fd9\u4e5f\u4e2d\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PolyWakeRefinementSet.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u7684\u4ef6_ITR
PolyWakeRefinementSet.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PolyWakeRefinementSet.field.INVALID_GROWTH_RATE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 1.0_ITR
PolyWakeRefinementSet.field.INVALID_SPREAD_ANGLE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 0_ITR
PolyWakeRefinementSetManager.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PolyWakeRefinementSetManager.bean.hint=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
ShrinkerOption.ShrinkerOption.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ShrinkerOption.ShrinkerOption.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u679c\u6587 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u679c\u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00_ITR
ShrinkerOption.bean.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ShrinkerOption.bean.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u679c\u6587 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e0d\u679c\u4e2d\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00_ITR
VolumeControlDualMesherSizeOption.VolumeControlDualMesherSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlDualMesherSizeOption.VolumeControlDualMesherSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlDualMesherSizeOption.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlDualMesherSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceDualMesherSizeOption.VolumeSourceDualMesherSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceDualMesherSizeOption.VolumeSourceDualMesherSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceDualMesherSizeOption.bean.display=\u5bf9\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceDualMesherSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
