#PACKAGE:star.fluidfilm
#STAR EXTERNAL STRINGS (US)
FilmBoilingHTCxArea.HTCxAreaOption.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FilmBoilingHTCxArea.HTCxAreaOption.bean.property.hint=\u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
FilmBoilingHTCxArea.bean.display=\u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684_ITR
FilmBoilingHTCxArea.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u7684\u4e00\u4e2d \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 (\u679c/\u751f^2-\u6e90) \u751f\u4e0d\u4ea7\u4e5f\u4ef6\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 (\u751f^2/\u751f^3)._ITR
FilmBoilingHTCxAreaConstantMethod.HTCxAreaInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
FilmBoilingHTCxAreaConstantMethod.HTCxAreaInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
FilmBoilingHTCxAreaConstantMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
FilmBoilingHTCxAreaConstantMethod.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FilmBoilingHTCxAreaFieldFunctionMethod.HTCxAreaFieldFunctionMethod.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmBoilingHTCxAreaFieldFunctionMethod.HTCxAreaFieldFunctionMethod.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
FilmBoilingHTCxAreaFieldFunctionMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmBoilingHTCxAreaFieldFunctionMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
FilmBoilingHTCxAreaOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FilmBoilingHTCxAreaOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
FilmBoilingHTCxAreaOption.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
FilmBoilingHTCxAreaOption.field.FIELD_FUNCTION_TAG=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmEdgeStrippingLagrangianModel.DropletLimiterEnabled.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u4f2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.DropletLimiterEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.DropletRandomizationEnabled.bean.property.display=\u5b57\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FilmEdgeStrippingLagrangianModel.DropletRandomizationEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4e00\u4e2d\u4e2a\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.FRCriticalInput.bean.property.display=\u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7b26\u5b57_ITR
FilmEdgeStrippingLagrangianModel.FRCriticalInput.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
FilmEdgeStrippingLagrangianModel.MaximumDInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.MaximumDInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4f2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.MinCornerAngleInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u7684\u4e00\u6309\u4ea7\u7684_ITR
FilmEdgeStrippingLagrangianModel.MinCornerAngleInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u9009\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u7684\u4e00\u6309\u4ea7\u7684 \u4ef6\u94ae\u7684\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
FilmEdgeStrippingLagrangianModel.ParentDropletCoeffInput.bean.property.display=\u90091_ITR
FilmEdgeStrippingLagrangianModel.ParentDropletCoeffInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FilmEdgeStrippingLagrangianModel.RosinRammlerQInput.bean.property.display=\u7ffb_ITR
FilmEdgeStrippingLagrangianModel.RosinRammlerQInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u5b57\u4e2a\u6587\u4e5f\u4e00-\u5b57\u7684\u751f\u751f\u4ea7\u7684\u8bd1 \u4e2d\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmEdgeStrippingLagrangianModel.bean.display=\u7684\u4e2d\u6309\u7684 \u7b26\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
FilmEdgeStrippingLagrangianModel.bean.hint=\u7b26\u4e5f\u4ea7\u751f \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6587\u94ae\u7684\u8bd1\u4f2a \u7684\u4e2d\u6309\u7684\u6587._ITR
FilmEulerianMixturePairProviderModel.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
FilmEulerianMixturePairProviderModel.bean.hint=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u7684\u4e00\u4e2d \u4f2a\u94ae\u6587\u6587\u4e5f\u9009\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f_ITR
FilmEulerianPhaseInteractionModel.FilmPhase.bean.property.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmEulerianPhaseInteractionModel.FilmPhase.bean.property.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmEulerianPhaseInteractionModel.PhysicsContinuum.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmEulerianPhaseInteractionModel.PhysicsContinuum.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e2a\u4e0d\u6587 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684_ITR
FilmEulerianPhaseInteractionModel.bean.display=\u7b26\u4e5f\u4ea7\u751f-\u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmEulerianPhaseInteractionModel.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u7684\u4e00\u4e2d \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d_ITR
FilmEvaporationModel.Boiling.bean.property.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
FilmEvaporationModel.Boiling.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u751f\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u4ea7\u751f \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309._ITR
FilmEvaporationModel.C_e.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009_\u7684_ITR
FilmEvaporationModel.C_e.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 '\u9009_\u7684'._ITR
FilmEvaporationModel.C_max.bean.property.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a_ITR
FilmEvaporationModel.C_max.bean.property.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 '\u9009_\u751f\u7684\u4e2a'._ITR
FilmEvaporationModel.C_min.bean.property.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u4e5f\u4e00\u4e5f\u751f\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a_ITR
FilmEvaporationModel.C_min.bean.property.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 '\u9009_\u751f\u4e5f\u4e00'._ITR
FilmEvaporationModel.C_s.bean.property.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009_\u6587_ITR
FilmEvaporationModel.C_s.bean.property.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 '\u9009_\u6587'._ITR
FilmEvaporationModel.C_sf.bean.property.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009_\u6587\u4e2a_ITR
FilmEvaporationModel.C_sf.bean.property.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 '\u9009_\u6587\u4e2a'._ITR
FilmEvaporationModel.DeltaTL.bean.property.display=\u6587\u7684\u4e5f\u4e2d\u7684\u4e00\u4e2a\u8bd1\u4e2a\u6587\u4ef6 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
FilmEvaporationModel.DeltaTL.bean.property.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u4e5f\u4e2d\u7684\u4e00\u4e2a\u8bd1\u4e2a\u6587\u4ef6 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 '\u4e2d\u7684\u4ea7\u4ef6\u7684 \u4e32_\u6587'._ITR
FilmEvaporationModel.MixtureComponentPairListInput.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
FilmEvaporationModel.MixtureComponentPairListInput.bean.property.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u7684\u4e5f\u8bd1\u6587 \u4e5f\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4e2d \u6309\u7684\u6587_ITR
FilmEvaporationModel.N.bean.property.display=\u4e00_ITR
FilmEvaporationModel.N.bean.property.hint=\u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6._ITR
FilmEvaporationModel.bean.display=\u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FilmEvaporationModel.bean.hint=\u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f_ITR
FilmWaveStrippingLagrangianModel.CBreakUpsInput.bean.property.display=\u9009\u6240_ITR
FilmWaveStrippingLagrangianModel.CBreakUpsInput.bean.property.hint=\u6240\u8bd1\u7684\u7684\u4ee5\u4e0d\u4f2a \u8bd1\u7684\u4ef6\u7684 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
FilmWaveStrippingLagrangianModel.CDropletDiameterInput.bean.property.display=\u9009\u7684_ITR
FilmWaveStrippingLagrangianModel.CDropletDiameterInput.bean.property.hint=\u7684\u8bd1\u4e2a\u4f2a\u4ea7\u7684\u4ef6 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
FilmWaveStrippingLagrangianModel.CMinimumHeightInput.bean.property.display=\u9009\u90fd_ITR
FilmWaveStrippingLagrangianModel.CMinimumHeightInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e2a\u4e5f\u4ea7\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
FilmWaveStrippingLagrangianModel.CShear2Free.bean.property.display=\u4e32\u7684\u6587 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FilmWaveStrippingLagrangianModel.CShear2Free.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u4e2a \u4e2a\u8bd1\u7684\u7684-\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u6309\u7684\u6587\u7684\u4e2a\u4e0d\u6587 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FilmWaveStrippingLagrangianModel.bean.display=\u679c\u7684\u8fc7\u7684 \u7b26\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
FilmWaveStrippingLagrangianModel.bean.hint=\u7b26\u4e5f\u4ea7\u751f \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8fd9\u7684\u8fc7\u7684 \u4e5f\u4e00\u6587\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u4e5f\u7684\u6587._ITR
FluidFilmMassUserSource.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FluidFilmMassUserSource.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FluidFilmModel.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
FluidFilmModel.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
FluidFilmMomentumUserSource.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FluidFilmMomentumUserSource.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FluidFilmMomentumUserSourceJacobianVector.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
FluidFilmMomentumUserSourceJacobianVector.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FluidFilmMomentumUserSourceOption.UserSourceOption.bean.property.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidFilmMomentumUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FluidFilmMomentumUserSourceOption.bean.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidFilmMomentumUserSourceOption.bean.hint=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FluidFilmPhaseLaminarModel.bean.display=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1_ITR
FluidFilmPhaseLaminarModel.bean.hint=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4f2a\u94ae\u7684\u6587\u7684\u6587_ITR
FluidFilmSolver.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f_ITR
FluidFilmSolver.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FluidFilmSolverManager.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1\u6587_ITR
FluidFilmSolverManager.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
FluidFilmThicknessProfile.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
FluidFilmThicknessProfile.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
FluidFilmThicknessSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FluidFilmThicknessSolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u4e2a\u4e5f\u4ea7\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
FluidFilmThicknessSolver.bean.display=\u7b26\u4e5f\u4ea7\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
FluidFilmThicknessSolver.bean.hint=\u7b26\u4e5f\u4ea7\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FluidFilmThicknessSolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
FluidFilmVelocitySolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
FluidFilmVelocitySolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
FluidFilmVelocitySolver.bean.display=\u7b26\u4e5f\u4ea7\u751f \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FluidFilmVelocitySolver.bean.hint=\u7b26\u4e5f\u4ea7\u751f \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FluidFilmVelocitySolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
LiquidFilmSolidificationModel.LinearizeMelting.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309_ITR
LiquidFilmSolidificationModel.LinearizeMelting.bean.property.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6._ITR
LiquidFilmSolidificationModel.SelectedSolidifiedFilmOption.bean.property.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4e5f\u4ea7\u751f \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiquidFilmSolidificationModel.SelectedSolidifiedFilmOption.bean.property.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
LiquidFilmSolidificationModel.Smoothings.bean.property.display=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u7b26\u4ef6\u7684\u4f2a\u6587_ITR
LiquidFilmSolidificationModel.Smoothings.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684\u6587 \u7684 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e5f\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6._ITR
LiquidFilmSolidificationModel.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LiquidFilmSolidificationModel.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 '\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00' \u4ef6\u4e2a \u4e0d\u6587\u7684._ITR
LiquidFilmSolidificationModel.bean.display=\u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309-\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiquidFilmSolidificationModel.bean.hint=\u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309-\u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RunnableFluidFilmSolver.bean.display=\u5b57\u4e0d\u4e00\u4e00\u7684\u679c\u4ea7\u7684 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
RunnableFluidFilmSolver.bean.hint=\u5b57\u4e0d\u4e00\u4e00\u7684\u679c\u4ea7\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SegregatedFluidFilmFlowModel.MaxFilmThicknessInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ea7\u751f \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
SegregatedFluidFilmFlowModel.MaxFilmThicknessInput.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u4e5f\u4ea7\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
SegregatedFluidFilmFlowModel.MaxVolumeFraction.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFluidFilmFlowModel.MaxVolumeFraction.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u4e5f\u4e00\u6309 \u6309\u7684\u6587 \u4f2a\u94ae\u7684\u6587\u7684_ITR
SegregatedFluidFilmFlowModel.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidFilmFlowModel.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidFilmFlowSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
SegregatedFluidFilmFlowSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFluidFilmFlowSolver.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedFluidFilmFlowSolver.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SegregatedFluidFilmMultiphaseModel.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f_ITR
SegregatedFluidFilmMultiphaseModel.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidFilmMultiphaseSolver.Frozen.bean.property.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
SegregatedFluidFilmMultiphaseSolver.Frozen.bean.property.hint=\u4e32\u94ae\u4e5f\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFluidFilmMultiphaseSolver.bean.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7b26\u4e5f\u4ea7\u751f_ITR
SegregatedFluidFilmMultiphaseSolver.bean.hint=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SingleComponentLiquidFilmModel.bean.display=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d_ITR
SingleComponentLiquidFilmModel.bean.hint=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SolidifiedFilmOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolidifiedFilmOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SolidifiedFilmOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
SolidifiedFilmOption.field.REMOVE_SOLIDIFIED_FILM_TAG=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4e5f\u4ea7\u751f_ITR
