#PACKAGE:star.radiation.common
#STAR EXTERNAL STRINGS (US)
CompositeEmissivityProfile.bean.display=\u7684\u8bd1\u8bd1\u7684\u6587\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
CompositeEmissivityProfile.bean.hint=\u7684\u4e00 \u7684\u8bd1\u8bd1\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
CompositeReflectivityProfile.bean.display=\u7684\u8bd1\u8bd1\u7684\u6587\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
CompositeReflectivityProfile.bean.hint=\u7684\u4e00 \u7684\u8bd1\u8bd1\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
CompositeSpecularityProfile.bean.display=\u7684\u8bd1\u8bd1\u7684\u6587\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
CompositeSpecularityProfile.bean.hint=\u7684\u4e00 \u7684\u8bd1\u8bd1\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
CompositeTransmissivityProfile.bean.display=\u7684\u8bd1\u8bd1\u7684\u6587\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
CompositeTransmissivityProfile.bean.hint=\u7684\u4e00 \u7684\u8bd1\u8bd1\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
DiffuseFluxProfile.bean.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a_ITR
DiffuseFluxProfile.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
EmissivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
EmissivityProfile.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ExternalEmissivityProfile.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ExternalEmissivityProfile.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ExternalKirchhoffLawArrayProfileMethod.bean.display=\u7684\u4e0d\u4ef6\u4e2a \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
ExternalKirchhoffLawArrayProfileMethod.bean.hint=\u7684\u4e0d\u4ef6\u4e2a-\u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u7684\u4e00\u4e2d \u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a'\u6587 \u4ea7\u7684\u8fd9_ITR
ExternalKirchhoffLawProfileMethod.bean.display=\u7684\u4e0d\u4ef6\u4e2a \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
ExternalKirchhoffLawProfileMethod.bean.hint=\u7684\u4e0d\u4ef6\u4e2a-\u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u7684\u4e00\u4e2d \u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a'\u6587 \u4ea7\u7684\u8fd9_ITR
ExternalReflectivityProfile.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ExternalReflectivityProfile.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ExternalSpectralEmissivityProfile.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ExternalSpectralEmissivityProfile.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ExternalSpectralReflectivityProfile.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ExternalSpectralReflectivityProfile.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
GrayThermalRadiationModel.bean.display=\u4e32\u8bd1\u7684\u6587 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
GrayThermalRadiationModel.bean.hint=\u4e32\u8bd1\u7684\u6587 \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
KirchhoffLawArrayProfileMethod.bean.display=\u7684\u4e0d\u4ef6\u4e2a \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
KirchhoffLawArrayProfileMethod.bean.hint=\u7684\u4e0d\u4ef6\u4e2a-\u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u7684\u4e00\u4e2d \u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a'\u6587 \u4ea7\u7684\u8fd9_ITR
KirchhoffLawProfileMethod.bean.display=\u7684\u4e0d\u4ef6\u4e2a \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
KirchhoffLawProfileMethod.bean.hint=\u7684\u4e0d\u4ef6\u4e2a-\u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587, \u7684\u4e00\u4e2d \u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a'\u6587 \u4ea7\u7684\u8fd9_ITR
MultiBandThermalRadiationModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u679c\u7684\u4e00\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiBandThermalRadiationModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u679c\u7684\u4e00\u4e2d \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RadiationFluxOption.Option.bean.property.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
RadiationFluxOption.Option.bean.property.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
RadiationFluxOption.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
RadiationFluxOption.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
RadiationFluxOption.field.DIFFUSE_FLUX_TAG=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
RadiationFluxOption.field.NONE_TAG=\u4e2d\u4e2a \u4e2a\u4ea7\u4e0d\u4e2a_ITR
RadiationModel.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RadiationModel.bean.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RadiationSpectrumManager.bean.display=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6240\u7684\u4e00\u4e2d\u6587_ITR
RadiationSpectrumManager.bean.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u7684\u4e00\u4e2d\u6587 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f_ITR
RadiationSpectrumModel.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f_ITR
RadiationSpectrumModel.bean.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RadiationTemperature.EnvRadTempInput.bean.property.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
RadiationTemperature.EnvRadTempInput.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
RadiationTemperature.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
RadiationTemperature.bean.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6_ITR
RadiationTemperatureProfile.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
RadiationTemperatureProfile.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
RadiationTransferOption.OptionEnabled.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
RadiationTransferOption.OptionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 (\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4f2a\u7684\u7ffb\u4e0d\u7684 \u751f\u7684\u4e2d\u4e5f\u7684)_ITR
RadiationTransferOption.bean.display=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
RadiationTransferOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
ReflectionSpecularityOption.Option.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReflectionSpecularityOption.Option.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReflectionSpecularityOption.bean.display=\u7b26\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReflectionSpecularityOption.bean.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 (\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6587\u4e5f\u4e2d\u7684)_ITR
ReflectionSpecularityOption.field.ADJUSTABLE_TAG=\u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587_ITR
ReflectionSpecularityOption.field.DIFFUSE_TAG=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReflectionSpecularityProfile.bean.display=\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587_ITR
ReflectionSpecularityProfile.bean.hint=\u7684\u7684\u6309\u8bd1\u7684\u7684 \u4e2a\u4e2a \u6587\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReflectivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ReflectivityProfile.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
S2sSpectrumModel.KirchhoffEnabled.bean.property.display=\u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
S2sSpectrumModel.KirchhoffEnabled.bean.property.hint=\u6e90\u4e5f\u8bd1\u9009\u94ae\u94ae\u4e2a\u4e2a\u4e2a'\u6587 \u4ea7\u7684\u8fd9 \u4e5f\u6587 \u7684\u4e00\u4e2a\u4e2a\u8bd1\u9009\u7684\u4e2d \u7684\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
S2sSpectrumModel.bean.display=\u7b262\u7b26 \u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f_ITR
S2sSpectrumModel.bean.hint=\u7b262\u7b26 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SolarCalculator.AltitudeInput.bean.property.display=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
SolarCalculator.AltitudeInput.bean.property.hint=\u4e32\u94ae\u7684 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e0d\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
SolarCalculator.AzimuthInput.bean.property.display=\u7684\u4ef6\u4e5f\u751f\u4e0d\u4ef6\u94ae_ITR
SolarCalculator.AzimuthInput.bean.property.hint=\u4e32\u94ae\u7684 \u7684\u4ef6\u4e5f\u751f\u4e0d\u4ef6\u94ae\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e0d\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
SolarCalculator.CurrentSolarTime.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u4e32\u4e5f\u751f\u7684_ITR
SolarCalculator.CurrentSolarTime.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u7684\u4e00\u4e2d \u4ef6\u4e5f\u751f\u7684. \u4e32\u94ae\u4e5f\u6587 \u4e5f\u6587 \u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684 + \u7684\u4ea7\u7684\u4f2a\u6587\u7684\u4e2d \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684_ITR
SolarCalculator.Day.bean.property.display=\u7684\u7684\u6587_ITR
SolarCalculator.Day.bean.property.hint=\u7684\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e00\u4ef6\u94ae (\u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
SolarCalculator.DiffuseFraction.bean.property.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolarCalculator.DiffuseFraction.bean.property.hint=\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u4e2a\u4ef6\u7684\u4ea7 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u4e2a\u4ea7\u4e0d\u4e2a \u4ef6\u4e2a \u679c\u7684 \u9009\u4e2a\u4e00\u6587\u4e5f\u4e2d\u7684\u8bd1\u7684\u4e2d \u7684\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684_ITR
SolarCalculator.DiffuseSolarFluxInput.bean.property.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SolarCalculator.DiffuseSolarFluxInput.bean.property.hint=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolarCalculator.DirectSolarFluxInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6 \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SolarCalculator.DirectSolarFluxInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolarCalculator.Hour.bean.property.display=\u90fd\u4e2a\u4e0d\u8bd1_ITR
SolarCalculator.Hour.bean.property.hint=\u90fd\u4e2a\u4e0d\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u7684\u6587 \u4e5f\u4e00 24 \u94ae\u4e2a\u4e0d\u8bd1 \u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6 (\u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u94ae\u4e2a\u4e0d\u8bd1 \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
SolarCalculator.LatitudeInput.bean.property.display=\u6587\u7684\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
SolarCalculator.LatitudeInput.bean.property.hint=\u6587\u7684\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u4e00\u4e2a\u8bd1\u4ef6\u94ae \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684, \u6587\u4e2a\u4e0d\u4ef6\u94ae \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684)_ITR
SolarCalculator.LongitudeInput.bean.property.display=\u6587\u4e2a\u4e00\u6309\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
SolarCalculator.LongitudeInput.bean.property.hint=\u6587\u4e2a\u4e00\u6309\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u7684\u7684\u6587\u4ef6 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684, \u8fd9\u7684\u6587\u4ef6 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684)_ITR
SolarCalculator.Minute.bean.property.display=\u4ef6\u4e5f\u4e00\u4e0d\u4ef6\u7684_ITR
SolarCalculator.Minute.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e0d\u4ef6\u7684 (\u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u4e5f\u4e00\u4e0d\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
SolarCalculator.Month.bean.property.display=\u4ef6\u4e2a\u4e00\u4ef6\u94ae_ITR
SolarCalculator.Month.bean.property.hint=\u4ef6\u4e2a\u4e00\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u7684\u8bd1 (\u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e00\u4ef6\u94ae \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
SolarCalculator.SunshineFactor.bean.property.display=\u7b26\u4e0d\u4e00\u6587\u94ae\u4e5f\u4e00\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SolarCalculator.SunshineFactor.bean.property.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u8bd1\u7684\u4e2d\u4e0d\u9009\u7684 \u4ef6\u94ae\u7684\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e0d\u4e00\u6587\u94ae\u4e5f\u4e00\u7684 (\u4e2a\u4e2a\u8bd1 \u9009\u4ea7\u4e2a\u4e0d\u4e2d\u6587 \u6587\u4ee5\u6587)_ITR
SolarCalculator.TimeZoneInput.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u7ffb\u4e2a\u4e00\u7684_ITR
SolarCalculator.TimeZoneInput.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u4e2d \u4e0d\u4e00\u4e5f\u8fc7\u7684\u8bd1\u6587\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 (\u957f\u4e32\u6709) (\u7684\u7684\u6587\u4ef6 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684, \u8fd9\u7684\u6587\u4ef6 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684)_ITR
SolarCalculator.Year.bean.property.display=\u76f4\u7684\u7684\u8bd1_ITR
SolarCalculator.Year.bean.property.hint=\u76f4\u7684\u7684\u8bd1 \u4e5f\u4e00 \u4e32\u8bd1\u7684\u6309\u4e2a\u8bd1\u4e5f\u7684\u4e00 \u9009\u7684\u4ea7\u7684\u4e00\u4e2d\u7684\u8bd1 (\u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u6587\u7684\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
SolarCalculator.bean.display=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e2a\u8bd1_ITR
SolarCalculator.bean.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00-\u4e2d\u7684\u4ef6\u7684-\u4ef6\u4e5f\u751f\u7684_ITR
SolarLoadsModel.SolarCoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
SolarLoadsModel.SolarCoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u6587\u4e0d\u4e00 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
SolarLoadsModel.SolarMethodSpecificationOption.bean.property.display=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolarLoadsModel.SolarMethodSpecificationOption.bean.property.hint=\u7b26\u7684\u4ef6 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SolarLoadsModel.bean.display=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u6587\u4e2a\u7684\u4e2d\u6587_ITR
SolarLoadsModel.bean.hint=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e2a\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SolarManualSpecification.AltitudeInput.bean.property.display=\u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
SolarManualSpecification.AltitudeInput.bean.property.hint=\u4e32\u94ae\u7684 \u7684\u4ea7\u4ef6\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e0d\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
SolarManualSpecification.AzimuthInput.bean.property.display=\u7684\u4ef6\u4e5f\u751f\u4e0d\u4ef6\u94ae_ITR
SolarManualSpecification.AzimuthInput.bean.property.hint=\u4e32\u94ae\u7684 \u7684\u4ef6\u4e5f\u751f\u4e0d\u4ef6\u94ae\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e0d\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f_ITR
SolarManualSpecification.DiffuseSolarFluxInput.bean.property.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SolarManualSpecification.DiffuseSolarFluxInput.bean.property.hint=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolarManualSpecification.DirectSolarFluxInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6 \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SolarManualSpecification.DirectSolarFluxInput.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6 \u6587\u4e2a\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
SolarManualSpecification.bean.display=\u4ef6\u7684\u4e00\u4e0d\u7684\u4ea7 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolarManualSpecification.bean.hint=\u4ef6\u7684\u4e00\u4e0d\u7684\u4ea7\u4ea7\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u7684\u8bd1 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
SolarSpecificationMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SolarSpecificationMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SolarSpecificationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolarSpecificationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SolarSpecificationOption.field.CALCULATOR_TAG=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e2a\u8bd1_ITR
SolarSpecificationOption.field.MANUAL_TAG=\u4ef6\u7684\u4e00\u4e0d\u7684\u4ea7 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpectralBand.LowerBand.bean.property.display=\u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
SpectralBand.LowerBand.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u7684\u4e00\u4e2d \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
SpectralBand.LowerBandInput.bean.property.display=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u679c\u7684\u8fc7\u7684\u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
SpectralBand.LowerBandInput.bean.property.hint=\u4e32\u94ae\u7684 \u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u8fc7\u7684\u9009\u4e0d\u4e0d\u751f, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u7684\u4e00\u4e2d_ITR
SpectralBand.UpperBandInput.bean.property.display=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u679c\u7684\u8fc7\u7684\u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
SpectralBand.UpperBandInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e0d\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6, \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u8fc7\u7684\u9009\u4e0d\u4e0d\u751f, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u7684\u4e00\u4e2d_ITR
SpectralBand.bean.display=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6240\u7684\u4e00\u4e2d_ITR
SpectralBand.bean.hint=\u7684\u4e00 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u7684\u4e00\u4e2d \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpectralDiffuseFluxProfile.bean.display=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SpectralDiffuseFluxProfile.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SpectralEmissivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
SpectralEmissivityProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpectralProfile.bean.display=\u7684\u8bd1\u8bd1\u7684\u6587\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpectralProfile.bean.hint=\u7684\u4e00 \u7684\u8bd1\u8bd1\u7684\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587_ITR
SpectralReflectionSpecularityProfile.bean.display=\u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587_ITR
SpectralReflectionSpecularityProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpectralReflectivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
SpectralReflectivityProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u4ea7\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpectralTransmissivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
SpectralTransmissivityProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ThermalEnvironmentManager.bean.display=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6\u6587_ITR
ThermalEnvironmentManager.bean.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
TransmissivityProfile.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
TransmissivityProfile.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
