#PACKAGE:star.walldistance
#STAR EXTERNAL STRINGS (US)
MinimumAllowableWallDistance.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u679c\u7684\u4ea7\u4ea7 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
MinimumAllowableWallDistance.bean.hint=\u4e32\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f._ITR
TransitionBoundaryDistanceModel.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
TransitionBoundaryDistanceModel.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TransitionBoundaryDistanceSolver.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
TransitionBoundaryDistanceSolver.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
WallDirectionModel.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallDirectionModel.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
WallDirectionSolver.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallDirectionSolver.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
WallDistanceModel.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
WallDistanceModel.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
WallDistanceSolver.MemoryScalingFactor.bean.property.display=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallDistanceSolver.MemoryScalingFactor.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a 1.0 \u8fd9\u4e5f\u4ea7\u4ea7 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u7684\u751f\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u7684\u4ea7\u6587 \u4ef6\u94ae\u7684 \u6587\u7684\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1. \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e5f\u6587 \u4e2d\u7684\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7684\u751f\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e0d\u6587\u7684\u4e2d \u751f\u7684\u6587 \u679c\u7684 \u8bd1\u7684\u4e2d\u4e0d\u9009\u7684\u4e2d \u679c\u4e0d\u4ef6 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u751f\u7684\u6587 \u679c\u7684 \u4e2d\u7684\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d. \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e5f\u6587 \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7684\u751f\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u4e0d\u6587\u7684\u4e2d \u751f\u7684\u6587 \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u7684\u4e2d \u751f\u7684\u6587 \u7684\u4ea7\u6587\u4e2a \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684._ITR
WallDistanceSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
WallDistanceSolver.Verbosity.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7._ITR
WallDistanceSolver.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
WallDistanceSolver.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
WallDistanceSolver.field.OUT_OF_RANGE_SCALING_FACTOR=\u7684\u4e0d\u4ef6 \u4e2a\u4e2a \u8bd1\u7684\u4e00\u6309\u7684 \u751f\u7684\u751f\u4e2a\u8bd1\u6587 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1. 0.0 <= \u7b26\u7b26_ITR
