#PACKAGE:star.assistant.watcher
#STAR EXTERNAL STRINGS (US)
ObjectWatcher.field.ERROR_DETACHING_OBJECT=\u4ef6\u4e0d\u6587\u4ef6 \u4e2d\u7684\u4ef6\u7684\u9009\u94ae \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u7684\u4ef6\u4ef6\u7684\u9009\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u7684 \u4e00\u7684\u8fd9 \u4e2a\u4e00\u7684.
ObjectWatcher.field.ERROR_MONITOR_STOP=\u7684 \u4f2a\u8bd1\u4e2a\u679c\u4ea7\u7684\u751f \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u6587\u4ef6\u4e2a\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u4e5f\u4e00\u6309: 
ObjectWatcher.field.ERROR_OBJECT_MONITORING=\u5b57\u7684\u53ef\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7684\u4ef6\u4ef6\u7684\u9009\u94ae(), \u4e0d\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6: 
ObjectWatcher.field.ERROR_OBJECT_NULL=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u4e0d\u4ea7\u4ea7.
ObjectWatcher.field.ERROR_PCL_ADD=\u7684\u4e00 \u7684\u4e2a\u9009\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u7684\u4e2d\u4e2d\u4e5f\u4e00\u6309 \u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6.
ObjectWatcher.field.ERROR_PCL_ADD_ACCESS=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6'\u6587 \u7684\u4e2d\u4e2d\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1(\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1) \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e00\u4e2a\u4ef6 \u7684\u9009\u9009\u7684\u6587\u6587\u4e5f\u679c\u4ea7\u7684.
ObjectWatcher.field.ERROR_PCL_ADD_METHOD=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u94ae\u7684\u8fc7\u7684 \u7684\u4e00 \u7684\u4e2d\u4e2d\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1(\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1) \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d.
ObjectWatcher.field.ERROR_PCL_REMOVE=\u7684\u4e00 \u7684\u4e2a\u9009\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u9009\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u8bd1\u7684\u751f\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6.
ObjectWatcher.field.ERROR_PCL_REMOVE_ACCESS=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6'\u6587 \u8bd1\u7684\u751f\u4e2a\u8fc7\u7684\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1(\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1) \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e00\u4e2a\u4ef6 \u7684\u9009\u9009\u7684\u6587\u6587\u4e5f\u679c\u4ea7\u7684.
ObjectWatcher.field.ERROR_PCL_REMOVE_METHOD=\u5bf9\u8bd1\u4e2a\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u94ae\u7684\u8fc7\u7684 \u7684 \u8bd1\u7684\u751f\u4e2a\u8fc7\u7684\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1(\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587\u6709\u94ae\u7684\u4e00\u6309\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u7684\u8bd1) \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d.
