#PACKAGE:star.base.report
#STAR EXTERNAL STRINGS (US)
AnalysisMonitor.AnalysisName.bean.property.display=\u4e32\u4e5f\u4ef6\u4ea7\u7684
AnalysisMonitor.AnalysisName.bean.property.hint=\u4e32\u94ae\u7684 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u751f\u7684.
AnalysisMonitor.PartsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587
AnalysisMonitor.PartsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6\u6587
AnalysisMonitor.SampleCount.bean.property.display=\u7b26\u7684\u751f\u4f2a\u4ea7\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6
AnalysisMonitor.SampleCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587 \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d
AnalysisMonitor.SlidingWindow.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6587\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309 \u6587\u7684\u751f\u4f2a\u4ea7\u7684 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9
AnalysisMonitor.SlidingWindow.bean.property.hint=\u6e90\u7684\u7684\u4f2a \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u94ae\u7684 \u751f\u4e2a\u6587\u4ef6 \u8bd1\u7684\u9009\u7684\u4e00\u4ef6 \u4e2d \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587
AnalysisMonitor.bean.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
AnalysisMonitor.bean.hint=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
AnalysisMonitor.field.CHANGE_FIELD_FUNCTION=\u6709\u94ae\u7684\u4e00\u6309\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u9009\u7684\u8bd1\u4e2d \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684.  %1$\u6587
AnalysisMonitor.field.CHANGE_FIELD_FUNCTION_Q=\u6709\u94ae\u7684\u4e00\u6309\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00?
AnalysisReport.PartsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587
AnalysisReport.PartsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6\u6587
AnalysisReport.Representation.bean.property.display=\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
AnalysisReport.Representation.bean.property.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1 \u4ef6\u7684\u6587\u94ae \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
AnalysisReport.Smooth.bean.property.display=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae \u5982\u7684\u4ea7\u4e0d\u7684\u6587
AnalysisReport.Smooth.bean.property.hint=\u957f\u6587\u7684 \u4e00\u4e2a\u4e2d\u7684 (\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d) \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587
AnalysisReport.bean.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
AnalysisReport.bean.hint=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
AreaAverageReport.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684
AreaAverageReport.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
AreaAverageReport.field.SURFACE_AVERAGE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684
AudioExport.NormalisationType.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00
AudioExport.NormalisationType.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4e2d\u4e5f\u4e2a \u4e2d\u7684\u4ef6\u7684
AudioExport.bean.display=\u7684\u4e0d\u4e2d\u4e5f\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7
AudioExport.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4e2d\u4e5f\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6
AudioExportNormalisation.NormalisationFactorInput.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u7684\u8bd1\u4e5f\u6587\u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684
AudioExportNormalisation.NormalisationFactorInput.bean.property.hint=\u7684\u4ea7\u4ea7 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u6587\u4e5f\u6309\u4e00\u7684\u4ea7\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4e2d \u7684\u6309\u7684\u4e5f\u4e00\u6587\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684
AudioExportNormalisation.bean.display=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00
AudioExportNormalisation.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4e2d\u4e5f\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u7684\u4ef6\u7684
CorrelationFilterDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CorrelationFilterDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CorrelationFilterDataSetFunction.bean.display=\u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u7b26\u4e5f\u5b57 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CorrelationFilterDataSetFunction.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u4e5f\u751f\u4f2a\u4e0d\u4ea7\u6587\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossCorrelationFilterDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossCorrelationFilterDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossCorrelationFilterDataSetFunction.bean.display=\u6709\u8bd1\u4e2a\u6587\u6587 \u9009\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u7b26\u4e5f\u5b57 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossCorrelationFilterDataSetFunction.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u4e5f\u751f\u4f2a\u4e0d\u4ea7\u6587\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFilterDataSetFunction.EndTimeInput.bean.property.display=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684
CrossFilterDataSetFunction.EndTimeInput.bean.property.hint=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
CrossFilterDataSetFunction.FilterType.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e32\u6587\u4f2a\u7684
CrossFilterDataSetFunction.FilterType.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d
CrossFilterDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
CrossFilterDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
CrossFilterDataSetFunction.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7
CrossFilterDataSetFunction.UpdateFrequency.bean.property.hint=\u90fd\u4e2a\u8fd9 \u4e2a\u4e2a\u4ef6\u7684\u4e00 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u8bd1\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587
CrossFilterDataSetFunction.bean.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFilterDataSetFunction.bean.hint=\u7b26\u8bd1\u7684\u7ffb\u4e5f\u7684\u4e00\u9009\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.AbscissaType.bean.property.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.AbscissaType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.EndTimeInput.bean.property.display=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684
CrossFtDataSetFunction.EndTimeInput.bean.property.hint=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
CrossFtDataSetFunction.FilterType.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e32\u6587\u4f2a\u7684
CrossFtDataSetFunction.FilterType.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d
CrossFtDataSetFunction.NumAnalysisBlocks.bean.property.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6240\u4ea7\u4e2a\u9009\u4ee5\u6587
CrossFtDataSetFunction.NumAnalysisBlocks.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.OverlapFactor.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
CrossFtDataSetFunction.OverlapFactor.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 (0.0-0.9)
CrossFtDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
CrossFtDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
CrossFtDataSetFunction.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7
CrossFtDataSetFunction.UpdateFrequency.bean.property.hint=\u90fd\u4e2a\u8fd9 \u4e2a\u4e2a\u4ef6\u7684\u4e00 \u7b26\u7b26\u4e32 \u4e5f\u6587 \u8bd1\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587
CrossFtDataSetFunction.WindowFunction.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.WindowFunction.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f
CrossFtDataSetFunction.bean.display=\u6709\u8bd1\u4e2a\u6587\u6587-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossFtDataSetFunction.bean.hint=\u6709\u8bd1\u4e2a\u6587\u6587-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossImportedModelDerivedData.CrossFieldFunction.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 2
CrossImportedModelDerivedData.CrossFieldFunction.bean.property.hint=\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e2a\u8bd1\u4e2a\u751f
CrossImportedModelDerivedData.CrossPart.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 2
CrossImportedModelDerivedData.CrossPart.bean.property.hint=\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossImportedModelDerivedData.CrossSources.bean.property.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 2
CrossImportedModelDerivedData.CrossSources.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f
CrossImportedModelDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
CrossImportedModelDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
CrossImportedModelDerivedData.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
CrossImportedModelDerivedData.bean.hint=\u7684 \u9009\u8bd1\u4e2a\u6587\u6587 \u4e2a\u4e2a \u4e2d\u7684\u4ef6\u7684 \u7684\u4ef6 \u4ef6\u8fd9\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
CrossMonitorDerivedData.CrossInputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u4ef6\u7684 2
CrossMonitorDerivedData.CrossInputData.bean.property.hint=\u4e32\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d
CrossMonitorDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
CrossMonitorDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
CrossMonitorDerivedData.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
CrossMonitorDerivedData.bean.hint=\u7684 \u9009\u8bd1\u4e2a\u6587\u6587 \u4e2a\u4e2a \u4e2d\u7684\u4ef6\u7684\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
CrossSignalDataSetFunction.bean.display=\u6709\u8bd1\u4e2a\u6587\u6587 \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossSignalDataSetFunction.bean.hint=\u6709\u8bd1\u4e2a\u6587\u6587 \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
CrossTableDerivedData.CrossInputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u4ef6\u7684 2
CrossTableDerivedData.CrossInputData.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d
CrossTableDerivedData.CrossXValuesNameInput.bean.property.display=\u6211 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 2
CrossTableDerivedData.CrossXValuesNameInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e2a \u679c\u7684 \u4ef6\u7684\u4ee5\u7684\u4e00 \u7684\u6587 \u4e2a \u4e2d\u7684\u4ef6\u7684
CrossTableDerivedData.CrossYValuesNameInput.bean.property.display=\u76f4 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 2
CrossTableDerivedData.CrossYValuesNameInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e2a \u679c\u7684 \u4ef6\u7684\u4ee5\u7684\u4e00 \u7684\u6587 \u6587 \u4e2d\u7684\u4ef6\u7684
CrossTableDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
CrossTableDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
CrossTableDerivedData.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
CrossTableDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4ef6\u7684\u679c\u4ea7\u7684
CustomBands.CustomBandsInput.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u7684\u4e00\u4e2d\u6587
CustomBands.CustomBandsInput.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f\u6240\u7684\u4e00\u4e2d\u6587
CustomBands.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u7684\u4e00\u4e2d\u6587
CustomBands.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684 \u6587\u7684\u4ef6 \u4e2a\u4e2a \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u679c\u7684\u4e00\u4e2d\u6587
CustomBandsInput.HighValues.bean.property.display=\u90fd\u4e5f\u6309\u94ae\u7684\u8bd1 \u679c\u7684\u4e00\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587
CustomBandsInput.HighValues.bean.property.hint=\u4e32\u94ae\u7684 \u94ae\u4e5f\u6309\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u7684\u4e00\u4e2d\u6587
CustomBandsInput.LowValues.bean.property.display=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u679c\u7684\u4e00\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587
CustomBandsInput.LowValues.bean.property.hint=\u4e32\u94ae\u7684 \u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u7684\u4e00\u4e2d\u6587
CustomBandsInput.NumBands.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u6240\u7684\u4e00\u4e2d\u6587
CustomBandsInput.NumBands.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u679c\u7684\u4e00\u4e2d\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d
CustomBandsInput.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u7684\u4e00\u4e2d\u6587
CustomBandsInput.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684 \u6587\u7684\u4ef6 \u4e2a\u4e2a \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u679c\u7684\u4e00\u4e2d\u6587
CustomBandsInputEditor.field.INPUT_FORMAT=[\u4ea7\u4e2a\u8fd9\u5982\u7684\u4ea7\u4e0d\u76840 ... \u4ea7\u4e2a\u8fd9\u5982\u7684\u4ea7\u4e0d\u7684\u4e2d][\u94ae\u4e5f\u6309\u94ae\u5982\u7684\u4ea7\u4e0d\u76840 ... \u94ae\u4e5f\u6309\u94ae\u5982\u7684\u4ea7\u4e0d\u7684\u4e2d]
CustomBandsInputEditor.field.INVALID_HIGHBAND_COUNT=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1. \u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u94ae\u4e5f\u6309\u94ae \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587, \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u7684\u4e00\u4e2d\u6587. 
CustomBandsInputEditor.field.INVALID_HIGH_BANDS=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1. \u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u94ae\u4e5f\u6309\u94ae \u679c\u7684\u4e00\u4e2d \u4e5f\u4e00\u4f2a\u4e0d\u4ef6. 
CustomBandsInputEditor.field.INVALID_LOWBAND_COUNT=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1. \u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u4e2a\u8fd9 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587, \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u7684\u4e00\u4e2d\u6587. 
CustomBandsInputEditor.field.INVALID_LOW_BANDS=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1. \u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4ea7\u4e2a\u8fd9 \u679c\u7684\u4e00\u4e2d \u4e5f\u4e00\u4f2a\u4e0d\u4ef6. 
CustomBandsInputEditor.field.INVALID_NUM_BANDS=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1. \u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u7684\u4e00\u4e2d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6. 
DataSetFunction.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
DataSetFunction.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
DataSetFunctionManager.DataDirectory.bean.property.display=\u7684\u7684\u4ef6\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
DataSetFunctionManager.DataDirectory.bean.property.hint=\u7684\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
DataSetFunctionManager.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
DataSetFunctionManager.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
DerivedData.DelayedUpdateRequired.bean.property.display=\u4e2d\u7684\u7684\u4e2d \u7684\u7684\u4ea7\u7684\u6587\u7684\u4e2d \u957f\u4f2a\u4e2d\u7684\u4ef6\u7684
DerivedData.DelayedUpdateRequired.bean.property.hint=\u4e5f\u6587 \u4ef6\u94ae\u4e5f\u6587 \u7684\u679c\u53ef\u7684\u9009\u4ef6 \u4e0d\u4f2a \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684
DerivedData.UpdateActive.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684
DerivedData.UpdateActive.bean.property.hint=\u4e5f\u6587 \u4ef6\u94ae\u7684 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684
DerivedData.XUnits.bean.property.display=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587
DerivedData.XUnits.bean.property.hint=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
DerivedData.YUnits.bean.property.display=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587
DerivedData.YUnits.bean.property.hint=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
DerivedData.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
DerivedData.bean.hint=\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u7684\u7684\u4ef6\u7684
DerivedData.field.INVALID_DATA=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587
DerivedDataGroup.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d
DerivedDataGroup.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u7684\u7684\u4ef6\u7684
DerivedDataManager.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u7684\u7684\u4ef6\u7684
DerivedDataManager.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
DerivedDataSet.Error.bean.property.display=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u8bd1\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00
DerivedDataSet.Error.bean.property.hint=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u8fc7\u7684\u8bd1\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e0d\u751f \u4e2a\u4e2a \u5b57\u4ef6\u7b26 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
DerivedDataSet.InputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u7684\u4ef6\u7684
DerivedDataSet.InputData.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
DerivedDataSet.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6
DerivedDataSet.bean.hint=\u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6
DerivedDataStorage.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684
DerivedDataStorage.bean.hint=\u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
DerivedDataView.bean.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u8fc7\u4e5f\u7684\u8fd9
DerivedDataView.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u8fc7\u4e5f\u7684\u8fd9
DerivedDataView2D.LogData.bean.property.display=\u6587\u4e2a\u6309 \u4e2d\u7684\u4ef6\u7684
DerivedDataView2D.LogData.bean.property.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u6309 \u4e2a\u4e2a \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4ef6\u7684
DerivedDataView2D.OutputType.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d
DerivedDataView2D.OutputType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
DerivedDataView2D.View2DDir.bean.property.display=2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4e5f\u6587
DerivedDataView2D.View2DDir.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
DerivedDataView2D.View2DType.bean.property.display=2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u8bd1\u7684\u4e00\u6309\u7684
DerivedDataView2D.View2DType.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
DerivedDataView2D.View3DType.bean.property.display=3\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4ef6\u6587\u4f2a\u7684
DerivedDataView2D.View3DType.bean.property.hint=\u5982\u4e5f\u7684\u8fd9 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a\u8bd1 3\u7684 \u7b26\u9009\u7684\u4e00\u7684
DerivedDataView2D.bean.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7
DerivedDataView2D.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 2\u7684 & 3\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
DerivedDataView3D.SliderValue.bean.property.display=\u7b26\u4ea7\u4e5f\u4e2d\u7684\u8bd1 \u5982\u7684\u4ea7\u4e0d\u7684
DerivedDataView3D.SliderValue.bean.property.hint=\u7b26\u4ea7\u4e5f\u4e2d\u7684\u8bd1 \u5982\u7684\u4ea7\u4e0d\u7684
DerivedDataView3D.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u6587\u4ea7\u4e5f\u4e2d\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7
DerivedDataView3D.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 2\u7684 & 3\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
DerivedDataViewFDSpectra.FXOutputType.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d
DerivedDataViewFDSpectra.FXOutputType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
DerivedDataViewFDSpectra.OutputType.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d
DerivedDataViewFDSpectra.OutputType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
DerivedDataViewFDSpectra.ReferenceSoundPressureInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684
DerivedDataViewFDSpectra.ReferenceSoundPressureInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1
DerivedDataViewFDSpectra.View3DType.bean.property.display=3\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4ef6\u6587\u4f2a\u7684
DerivedDataViewFDSpectra.View3DType.bean.property.hint=\u5982\u4e5f\u7684\u8fd9 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a\u8bd1 3\u7684 \u7b26\u9009\u7684\u4e00\u7684
DerivedDataViewFDSpectra.bean.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7
DerivedDataViewFDSpectra.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 2\u7684 & 3\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
DerivedDataViewSurfaceFDSpectra.View2DDir.bean.property.display=2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4e5f\u6587
DerivedDataViewSurfaceFDSpectra.View2DDir.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
DerivedDataViewSurfaceFDSpectra.View2DType.bean.property.display=2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u8bd1\u7684\u4e00\u6309\u7684
DerivedDataViewSurfaceFDSpectra.View2DType.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 2\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684
DerivedDataViewSurfaceFDSpectra.View3DType.bean.property.display=3\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4ef6\u6587\u4f2a\u7684
DerivedDataViewSurfaceFDSpectra.View3DType.bean.property.hint=\u5982\u4e5f\u7684\u8fd9 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a\u8bd1 3\u7684 \u7b26\u9009\u7684\u4e00\u7684
DerivedDataViewSurfaceFDSpectra.bean.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7
DerivedDataViewSurfaceFDSpectra.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 2\u7684 & 3\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
DerivedDerivedData.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
DerivedDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
DerivedDerivedDataGroup.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d
DerivedDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
ElementCountReport.bean.display=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e0d\u4e00\u4ef6
ElementCountReport.bean.hint=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e0d\u4e00\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ElementCountReport.field.ELEMENTRP_COUNT_STRING=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e0d\u4e00\u4ef6
ElementCountReport.field.ELEMENTRP_ELEMENT_STRING=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
ElementCountReport.field.ELEMENTRP_PART_STRING=\u5bf9\u7684\u8bd1\u4ef6
ElementCountReport.field.ELEMENTRP_TOTAL_STRING=\u4e32\u4e2a\u4ef6\u7684\u4ea7
ElementCountReport.field.ELEMENT_COUNT_REPORT_TITLE=\u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e0d\u4e00\u4ef6
ExpressionReport.Definition.bean.property.display=\u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
ExpressionReport.Definition.bean.property.hint=\u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00
ExpressionReport.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
ExpressionReport.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
ExpressionReport.PeriodicOptionInput.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009\u4e5f\u4ef6\u6587
ExpressionReport.PeriodicOptionInput.bean.property.hint=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6\u4ea7\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00.
ExpressionReport.bean.display=\u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00
ExpressionReport.bean.hint=\u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
FDSpectraImportedModelDerivedData.Part.bean.property.display=\u6587\u4e5f\u4e00\u7684 \u5bf9\u7684\u8bd1\u4ef6 1
FDSpectraImportedModelDerivedData.Part.bean.property.hint=\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FDSpectraImportedModelDerivedData.bean.display=\u7b26\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
FDSpectraImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
FDSpectraImportedModelDerivedData2.FieldFunction.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 1
FDSpectraImportedModelDerivedData2.FieldFunction.bean.property.hint=\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e2a\u8bd1\u4e2a\u751f
FDSpectraImportedModelDerivedData2.InputTimeHistory.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587
FDSpectraImportedModelDerivedData2.InputTimeHistory.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4ef6\u4e2a \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
FDSpectraImportedModelDerivedData2.SourcePartsInput.bean.property.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587
FDSpectraImportedModelDerivedData2.SourcePartsInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f
FDSpectraImportedModelDerivedData2.bean.display=\u7b26\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
FDSpectraImportedModelDerivedData2.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
FieldCoVarianceMonitor.FieldFunction1.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 1
FieldCoVarianceMonitor.FieldFunction1.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldCoVarianceMonitor.FieldFunction2.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 2
FieldCoVarianceMonitor.FieldFunction2.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldCoVarianceMonitor.PublishMeanFieldFunction1.bean.property.display=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u7684\u7684\u4e00 1
FieldCoVarianceMonitor.PublishMeanFieldFunction1.bean.property.hint=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u94ae\u7684 \u751f\u7684\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 1
FieldCoVarianceMonitor.PublishMeanFieldFunction2.bean.property.display=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u7684\u7684\u4e00 2
FieldCoVarianceMonitor.PublishMeanFieldFunction2.bean.property.hint=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u94ae\u7684 \u751f\u7684\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 2
FieldCoVarianceMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u6709\u4e2a\u5982\u7684\u8bd1\u4e5f\u7684\u4e00\u9009\u7684
FieldCoVarianceMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u9009\u4e2a\u8fc7\u7684\u8bd1\u4e5f\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldMaxMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u7684\u4e2a
FieldMaxMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldMeanMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u7684\u7684\u4e00
FieldMeanMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u751f\u7684\u7684\u4e00 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldMinMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e5f\u4e00
FieldMinMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldSumMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u751f
FieldSumMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u6587\u4e0d\u751f \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
FieldVarianceMonitor.PublishMeanFieldFunction.bean.property.display=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u7684\u7684\u4e00
FieldVarianceMonitor.PublishMeanFieldFunction.bean.property.hint=\u5bf9\u4e0d\u679c\u4ea7\u4e5f\u6587\u94ae \u4ef6\u94ae\u7684 \u751f\u7684\u7684\u4e00
FieldVarianceMonitor.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u5982\u7684\u8bd1\u4e5f\u7684\u4e00\u9009\u7684
FieldVarianceMonitor.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u8fc7\u7684\u8bd1\u4e5f\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
Filter.HighCutoffInput.bean.property.display=\u90fd\u4e5f\u6309\u94ae \u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
Filter.HighCutoffInput.bean.property.hint=\u90fd\u4e5f\u6309\u94ae \u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587  \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1
Filter.LowCutoffInput.bean.property.display=\u6587\u4e2a\u8fd9 \u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
Filter.LowCutoffInput.bean.property.hint=\u6587\u4e2a\u8fd9 \u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587  \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1
Filter.bean.display=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1
Filter.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e2d\u7684\u7684\u4ea7 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1
FilterDataSetFunction.EndTimeInput.bean.property.display=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684
FilterDataSetFunction.EndTimeInput.bean.property.hint=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
FilterDataSetFunction.FilterType.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e32\u6587\u4f2a\u7684
FilterDataSetFunction.FilterType.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d
FilterDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
FilterDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
FilterDataSetFunction.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7
FilterDataSetFunction.UpdateFrequency.bean.property.hint=\u90fd\u4e2a\u8fd9 \u4e2a\u4e2a\u4ef6\u7684\u4e00 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u8bd1\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587
FilterDataSetFunction.bean.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FilterDataSetFunction.bean.hint=\u7b26\u8bd1\u7684\u7ffb\u4e5f\u7684\u4e00\u9009\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FirFilter.FilterEndTimeInput.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684
FirFilter.FilterEndTimeInput.bean.property.hint=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
FirFilter.FilterStartTimeInput.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
FirFilter.FilterStartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
FirFilter.NSupport.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u7684\u4e00\u4ef6\u6587
FirFilter.NSupport.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u7684\u4e00\u9009\u7684\u4e00\u4ef6\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e5f\u4e00 2\u4e2d+1
FirFilter.bean.display=\u7b26\u4e5f\u5b57 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1
FirFilter.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u4e5f\u751f\u4f2a\u4e0d\u4ea7\u6587\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1
FtDataSetFunction.AbscissaType.bean.property.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.AbscissaType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.EndTimeInput.bean.property.display=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684
FtDataSetFunction.EndTimeInput.bean.property.hint=\u6709\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
FtDataSetFunction.FilterType.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e32\u6587\u4f2a\u7684
FtDataSetFunction.FilterType.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d
FtDataSetFunction.NumAnalysisBlocks.bean.property.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6240\u4ea7\u4e2a\u9009\u4ee5\u6587
FtDataSetFunction.NumAnalysisBlocks.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.OverlapFactor.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
FtDataSetFunction.OverlapFactor.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 (0.0-0.9)
FtDataSetFunction.ReferenceSoundPressureInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684
FtDataSetFunction.ReferenceSoundPressureInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1
FtDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684
FtDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
FtDataSetFunction.UpdateFrequency.bean.property.display=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7
FtDataSetFunction.UpdateFrequency.bean.property.hint=\u90fd\u4e2a\u8fd9 \u4e2a\u4e2a\u4ef6\u7684\u4e00 \u7b26\u7b26\u4e32 \u4e5f\u6587 \u8bd1\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u4e2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587
FtDataSetFunction.WindowFunction.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.WindowFunction.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f
FtDataSetFunction.bean.display=\u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
FtDataSetFunction.bean.hint=\u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
IdealFilter.bean.display=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1
IdealFilter.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e2d\u7684\u7684\u4ea7 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1
IftDataSetFunction.AddedMeanType.bean.property.display=\u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u7684\u7684\u4e00 \u4e32\u6587\u4f2a\u7684
IftDataSetFunction.AddedMeanType.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684  \u4ef6\u94ae\u7684 \u751f\u7684\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u4e2a\u4ef6
IftDataSetFunction.NumRepeat.bean.property.display=\u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u5b57\u7684\u4f2a\u7684\u7684\u4ef6\u6587
IftDataSetFunction.NumRepeat.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e5f\u6587 \u8bd1\u7684\u4f2a\u7684\u7684\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u8bd1\u7684\u4f2a\u7684\u7684\u4ef6\u7684\u4e2d
IftDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
IftDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
IftDataSetFunction.bean.display=\u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
IftDataSetFunction.bean.hint=\u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
ImportedDerivedData.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
ImportedDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
ImportedDerivedDataGroup.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d
ImportedDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684\u6587
ImportedModelDerivedData.FieldFunction.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 1
ImportedModelDerivedData.FieldFunction.bean.property.hint=\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e2a\u8bd1\u4e2a\u751f
ImportedModelDerivedData.SourcePartsInput.bean.property.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 1
ImportedModelDerivedData.SourcePartsInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f
ImportedModelDerivedData.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
ImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
IterationMonitor.bean.display=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
IterationMonitor.bean.hint=\u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
LineIntegralReport.Scalar.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
LineIntegralReport.Scalar.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00
LineIntegralReport.bean.display=\u6587\u4e5f\u4e00\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
LineIntegralReport.bean.hint=\u6587\u4e5f\u4e00\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
LineIntegralReport.field.LINE_INT_REPORT_TITLE=\u6587\u4e5f\u4e00\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
LineTimeFtDataSetFunction.bean.display=\u4e32\u4e5f\u751f\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
LineTimeFtDataSetFunction.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
LineTimeHistoryDataSetFunction.bean.display=\u6587\u4e5f\u4e00\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
LineTimeHistoryDataSetFunction.bean.hint=\u6587\u4e5f\u4e00\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MappedTimeHistoryImportedModelDerivedData.XSurfaceAxisUnits.bean.property.display=\u6211 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MappedTimeHistoryImportedModelDerivedData.XSurfaceAxisUnits.bean.property.hint=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MappedTimeHistoryImportedModelDerivedData.XUnits.bean.property.display=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587
MappedTimeHistoryImportedModelDerivedData.XUnits.bean.property.hint=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MappedTimeHistoryImportedModelDerivedData.YSurfaceAxisUnits.bean.property.display=\u76f4 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MappedTimeHistoryImportedModelDerivedData.YSurfaceAxisUnits.bean.property.hint=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MappedTimeHistoryImportedModelDerivedData.YUnits.bean.property.display=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587
MappedTimeHistoryImportedModelDerivedData.YUnits.bean.property.hint=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MappedTimeHistoryImportedModelDerivedData.ZSurfaceAxisUnits.bean.property.display=\u7ffb \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MappedTimeHistoryImportedModelDerivedData.ZSurfaceAxisUnits.bean.property.hint=\u7ffb \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MappedTimeHistoryImportedModelDerivedData.bean.display=\u4e32\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MappedTimeHistoryImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
MaxReport.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f
MaxReport.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
MaxReport.field.MAX_REPORT_TITLE=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f
MeshTimeHistoryImportedModelDerivedData.TargetPartsInput.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 
MeshTimeHistoryImportedModelDerivedData.TargetPartsInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a
MeshTimeHistoryImportedModelDerivedData.bean.display=\u5bf9\u8bd1\u4e2a\u679c\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MeshTimeHistoryImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
MinReport.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f
MinReport.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
MinReport.field.MIN_REPORT_TITLE=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f
Monitor.Enabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d
Monitor.Enabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684\u6587.
Monitor.UpdateMode.bean.property.display=\u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1
Monitor.UpdateMode.bean.property.hint=\u4e32\u8bd1\u4e5f\u6309\u6309\u7684\u8bd1 \u4ef6\u6587\u4f2a\u7684
Monitor.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
Monitor.bean.hint=\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
MonitorDataSet.Monitor.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
MonitorDataSet.Monitor.bean.property.hint=\u4e32\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u8fd9\u7684\u6587 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d
MonitorDataSet.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
MonitorDataSet.bean.hint=\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6
MonitorDerivedData.InputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u4ef6\u7684 1
MonitorDerivedData.InputData.bean.property.hint=\u4e32\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d
MonitorDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
MonitorDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
MonitorDerivedData.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MonitorDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
MonitorDerivedDataGroup.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
MonitorDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4f2a\u4ea7\u4e2a\u4ef6\u6587
MonitorGroup.Objects.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
MonitorGroup.Objects.bean.property.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u4ea7\u4e2a\u4ef6
MonitorGroup.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
MonitorGroup.bean.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u6309\u8bd1\u4e2a\u4e0d\u4f2a
MonitorManager.ChildrenCount.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
MonitorManager.ChildrenCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
MonitorManager.HeadingPrintFrequency.bean.property.display=\u90fd\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u5bf9\u8bd1\u4e5f\u4e00\u4ef6 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
MonitorManager.HeadingPrintFrequency.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u94ae\u7684\u7684\u4e2d\u4e5f\u4e00\u6309\u6587
MonitorManager.PrintDirection.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
MonitorManager.PrintDirection.bean.property.hint=\u90fd\u4e2a\u8fd9 \u4ef6\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6
MonitorManager.PrintedMonitorsInput.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587 \u4e32\u4e2a \u5bf9\u8bd1\u4e5f\u4e00\u4ef6
MonitorManager.PrintedMonitorsInput.bean.property.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u7684\u4ef6 \u7684\u7684\u9009\u94ae \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
MonitorManager.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587
MonitorManager.bean.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
MonitorNormalizationAutoType.NormalizationFactor.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
MonitorNormalizationAutoType.NormalizationFactor.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e2d\u7684\u4ef6\u7684
MonitorNormalizationAutoType.NormalizationIndex.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1
MonitorNormalizationAutoType.NormalizationIndex.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1
MonitorNormalizationAutoType.bean.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
MonitorNormalizationAutoType.bean.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u6587
MonitorNormalizationManualType.NormalizationFactor.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
MonitorNormalizationManualType.NormalizationFactor.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587
MonitorNormalizationManualType.bean.display=\u4ef6\u7684\u4e00\u4e0d\u7684\u4ea7 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
MonitorNormalizationManualType.bean.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u751f\u7684\u4e00\u4e0d\u7684\u4ea7\u4ea7\u6587 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u6587
MonitorNormalizationOffType.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4e2a
MonitorNormalizationOffType.bean.hint=\u4e2d\u4e2a \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
MonitorNormalizationType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
MonitorNormalizationType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
MonitorPrintDirectionOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587
MonitorPrintDirectionOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6
MonitorPrintDirectionOption.field.HORIZONTAL_TAG=\u90fd\u4e2a\u8bd1\u4e5f\u4ef6\u4e2a\u4e00\u4ef6\u7684\u4ea7
MonitorPrintDirectionOption.field.VERTICAL_TAG=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7
Multi3DDataSetFunction.EndTimeInput.bean.property.display=\u7684\u4e00\u4e2d \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7
Multi3DDataSetFunction.EndTimeInput.bean.property.hint=\u7684\u4e00\u4e2d \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
Multi3DDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7
Multi3DDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
Multi3DDataSetFunction.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
Multi3DDataSetFunction.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiDerivedDataDiscretizedSurface.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684
MultiDerivedDataDiscretizedSurface.bean.hint=\u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiDerivedDerivedData.Objects.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u7684\u7684\u4ef6\u7684
MultiDerivedDerivedData.Objects.bean.property.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiDerivedDerivedData.XSurfaceAxisUnits.bean.property.display=\u6211 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiDerivedDerivedData.XSurfaceAxisUnits.bean.property.hint=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiDerivedDerivedData.YSurfaceAxisUnits.bean.property.display=\u76f4 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiDerivedDerivedData.YSurfaceAxisUnits.bean.property.hint=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiDerivedDerivedData.ZSurfaceAxisUnits.bean.property.display=\u7ffb \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiDerivedDerivedData.ZSurfaceAxisUnits.bean.property.hint=\u7ffb \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiDerivedDerivedData.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiDerivedDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiDerivedDerivedDataDiscretizedSurface.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684
MultiDerivedDerivedDataDiscretizedSurface.bean.hint=\u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiFtDataSetFunction.EndTimeInput.bean.property.display=\u7684\u4e00\u4e2d \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7
MultiFtDataSetFunction.EndTimeInput.bean.property.hint=\u7684\u4e00\u4e2d \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
MultiFtDataSetFunction.NumAnalysisBlocks.bean.property.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6240\u4ea7\u4e2a\u9009\u4ee5\u6587
MultiFtDataSetFunction.NumAnalysisBlocks.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiFtDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiFtDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiFtDataSetFunction.OverlapFactor.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
MultiFtDataSetFunction.OverlapFactor.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587
MultiFtDataSetFunction.PaddingFactor.bean.property.display=\u5bf9\u7684\u4e2d\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
MultiFtDataSetFunction.PaddingFactor.bean.property.hint=\u5bf9\u7684\u4e2d\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1
MultiFtDataSetFunction.StartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7
MultiFtDataSetFunction.StartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e0d\u6587\u7684\u4e2d \u4ef6\u94ae\u7684 \u7b26\u7b26\u4e32 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587
MultiFtDataSetFunction.WindowFunction.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiFtDataSetFunction.WindowFunction.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f
MultiFtDataSetFunction.bean.display=\u6587\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiFtDataSetFunction.bean.hint=\u6587\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiImportedModelDerivedData.XSurfaceAxisUnits.bean.property.display=\u6211 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiImportedModelDerivedData.XSurfaceAxisUnits.bean.property.hint=\u6211 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiImportedModelDerivedData.YSurfaceAxisUnits.bean.property.display=\u76f4 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiImportedModelDerivedData.YSurfaceAxisUnits.bean.property.hint=\u76f4 \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiImportedModelDerivedData.ZSurfaceAxisUnits.bean.property.display=\u7ffb \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u4e2a\u4e5f\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587
MultiImportedModelDerivedData.ZSurfaceAxisUnits.bean.property.hint=\u7ffb \u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
MultiImportedModelDerivedData.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
MultiImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e00 \u7684 \u4ea7\u4e5f\u4e00\u7684
MultiSignalDataSetFunction.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
MultiSignalDataSetFunction.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f \u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
OptionalValue.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
OptionalValue.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
PeriodicReportManualType.PeriodicMaximumInput.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f
PeriodicReportManualType.PeriodicMaximumInput.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u8bd1\u7684\u4e00\u6309\u7684.
PeriodicReportManualType.PeriodicMinimumInput.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f
PeriodicReportManualType.PeriodicMinimumInput.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u8bd1\u7684\u4e00\u6309\u7684.
PeriodicReportManualType.bean.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u5b57\u7684\u4e00\u6309\u7684
PeriodicReportManualType.bean.hint=\u4ef6\u7684\u4e00\u4e0d\u7684\u4ea7\u4ea7\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u8bd1\u7684\u4e00\u6309\u7684
PeriodicReportOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587
PeriodicReportOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6
PeriodicReportOption.field.NON_PERIODIC_TAG=\u4e2d\u4e2a\u4e00-\u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009
PeriodicReportOption.field.PERIODIC_TAG=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009
PeriodicReportType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
PeriodicReportType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
PhysicalTimeMonitor.bean.display=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e32\u4e5f\u751f\u7684
PhysicalTimeMonitor.bean.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
PlotDerivedDataGroup.Objects.bean.property.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
PlotDerivedDataGroup.Objects.bean.property.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e00\u4e2a\u4e2d\u7684
PlotDerivedDataGroup.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d
PlotDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u4ea7\u4e2a\u4ef6
PlotMultiDerivedDataGroup.Objects.bean.property.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
PlotMultiDerivedDataGroup.Objects.bean.property.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e00\u4e2a\u4e2d\u7684
PlotMultiDerivedDataGroup.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d
PlotMultiDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4f2a\u4ea7\u4e2a\u4ef6
PlotableMonitor.PlotLimit.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5bf9\u4ea7\u4e2a\u4ef6 \u7b26\u7684\u751f\u4f2a\u4ea7\u7684\u6587
PlotableMonitor.PlotLimit.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4f2a\u4ea7\u4e2a\u4ef6
PlotableMonitor.SelectedMonitorNormalizeOption.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
PlotableMonitor.SelectedMonitorNormalizeOption.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d
PlotableMonitor.bean.display=\u5bf9\u4ea7\u4e2a\u4ef6\u7684\u679c\u4ea7\u7684\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
PlotableMonitor.bean.hint=\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u7684\u679c\u4ea7\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
PlotableMonitor.field.INVALID_LIMIT=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 1
PointDerivedDerivedData.InputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u4ef6\u7684
PointDerivedDerivedData.InputData.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684 \u8fd9\u7684\u6587 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d
PointDerivedDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
PointDerivedDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
PointDerivedDerivedData.bean.display=\u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
PointDerivedDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
PointImportedModelDerivedData.Part.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 1
PointImportedModelDerivedData.Part.bean.property.hint=\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
PointImportedModelDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
PointImportedModelDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
PointImportedModelDerivedData.bean.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
PointImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u7684\u4ef6 \u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6
PrintedMonitorGroupInput.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u4e5f\u4e00\u4ef6
PrintedMonitorGroupInput.bean.hint=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ef6\u4e2a \u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u7684\u4ef6 \u7684\u7684\u9009\u94ae \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
ProbeTimeHistoryImportedModelDerivedData.Part.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6
ProbeTimeHistoryImportedModelDerivedData.Part.bean.property.hint=\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
ProbeTimeHistoryImportedModelDerivedData.bean.display=\u5bf9\u8bd1\u4e2a\u679c\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
ProbeTimeHistoryImportedModelDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7
Report.Units.bean.property.display=\u957f\u4e00\u4e5f\u4ef6\u6587
Report.Units.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00
Report.bean.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
Report.bean.hint=\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ReportManager.ChildrenCount.bean.property.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u6587
ReportManager.ChildrenCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u6587
ReportManager.bean.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6\u6587
ReportManager.bean.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
ReportMonitor.Report.bean.property.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ReportMonitor.Report.bean.property.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u679c\u7684\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1\u7684\u4e2d
ReportMonitor.bean.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
ReportMonitor.bean.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
ScalarMonitor.bean.display=\u5bf9\u4ea7\u4e2a\u4ef6\u7684\u679c\u4ea7\u7684\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
ScalarMonitor.bean.hint=\u7684 \u4f2a\u4ea7\u4e2a\u4ef6\u7684\u679c\u4ea7\u7684 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
ScalarReport.Scalar.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
ScalarReport.Scalar.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00
ScalarReport.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ScalarReport.bean.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
ScalarReport.field.SMOOTH=\ (\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae)
SignalDataSetFunction.bean.display=\u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u7684\u7684\u4ef6\u7684 \u7b26\u7684\u4ef6 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SignalDataSetFunction.bean.hint=\u7b26\u4e5f\u6309\u4e00\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e5f\u4e00\u6309 \u7684\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SingleBand.CustomBandsInput.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6240\u7684\u4e00\u4e2d\u6587
SingleBand.CustomBandsInput.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f\u6240\u7684\u4e00\u4e2d\u6587
SingleBand.HighBandInput.bean.property.display=\u90fd\u4e5f\u6309\u94ae \u5b57\u7684\u4e00\u6309\u7684
SingleBand.HighBandInput.bean.property.hint=\u90fd\u4e5f\u6309\u94ae \u8bd1\u7684\u4e00\u6309\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684
SingleBand.LowBandInput.bean.property.display=\u6587\u4e2a\u8fd9 \u5b57\u7684\u4e00\u6309\u7684
SingleBand.LowBandInput.bean.property.hint=\u6587\u4e2a\u8fd9 \u8bd1\u7684\u4e00\u6309\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684
SingleBand.bean.display=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684 \u6240\u7684\u4e00\u4e2d
SingleBand.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u679c\u7684\u4e00\u4e2d
SingleFieldAnalysisMonitor.FieldFunction.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SingleFieldAnalysisMonitor.FieldFunction.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SingleFieldAnalysisMonitor.bean.display=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
SingleFieldAnalysisMonitor.bean.hint=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u751f\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1
SingleValue2D.bean.display=\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684 \u5982\u7684\u4ea7\u4e0d\u7684
SingleValue2D.bean.hint=\u957f\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684
SlidingWindowOption.SampleWindowSize.bean.property.display=\u7b26\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u751f\u4f2a\u4ea7\u7684 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e5f\u4ef6\u7684
SlidingWindowOption.SampleWindowSize.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u6587\u4ef6 \u8bd1\u7684\u9009\u7684\u4e00\u4ef6 \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a
SlidingWindowOption.bean.display=\u7b26\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9
SlidingWindowOption.bean.hint=\u7b26\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.NumAnalysisBlocks.bean.property.display=\u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u6240\u4ea7\u4e2a\u9009\u4ee5\u6587
SpatialFtDataSetFunction.NumAnalysisBlocks.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4ef6\u7684 \u6587\u7684\u4ef6 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.OverlapFactor.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
SpatialFtDataSetFunction.OverlapFactor.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u4ea7\u4e2a\u9009\u4ee5\u6587 (0.0-0.9)
SpatialFtDataSetFunction.WindowFunction.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.WindowFunction.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f
SpatialFtDataSetFunction.bean.display=\u7b26\u4f2a\u7684\u9009\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SpatialFtDataSetFunction.bean.hint=\u7b26\u4f2a\u7684\u9009\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
StrouhalNumber.ReferenceLengthInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae
StrouhalNumber.ReferenceLengthInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u4ef6\u8bd1\u4e2a\u4e0d\u94ae\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1
StrouhalNumber.ReferenceVelocityInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587
StrouhalNumber.ReferenceVelocityInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u4ef6\u8bd1\u4e2a\u4e0d\u94ae\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1
StrouhalNumber.bean.display=\u7b26\u4ef6\u8bd1\u4e2a\u4e0d\u94ae\u7684\u4ea7 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1
StrouhalNumber.bean.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u7b26\u4ef6\u8bd1\u4e2a\u4e0d\u94ae\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1
SumReport.bean.display=\u7b26\u4e0d\u751f
SumReport.bean.hint=\u7b26\u4e0d\u751f \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SumReport.field.SUM_REPORT_TITLE=\u7b26\u4e0d\u751f
SurfaceAreaAverageReport.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d
SurfaceAreaAverageReport.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SurfaceAreaAverageReport.field.SURFACE_AREA_AVERAGE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684-\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684
SurfaceIntegralReport.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
SurfaceIntegralReport.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SurfaceIntegralReport.field.SURFACE_INT_REPORT_TITLE=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
SurfaceStandardDeviationReport.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00
SurfaceStandardDeviationReport.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SurfaceStandardDeviationReport.field.SURFACE_STANDARD_DEVIATION=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeFtDataSetFunction.OrdinateType.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeFtDataSetFunction.OrdinateType.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeFtDataSetFunction.bean.display=\u4e32\u4e5f\u751f\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeFtDataSetFunction.bean.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeHistoryDataSetFunction$ExportDataLocationEditor.field.FACE_LOCATION_KEY=\u7b26\u7684\u9009\u7684
SurfaceTimeHistoryDataSetFunction$ExportDataLocationEditor.field.VERTEX_LOCATION_KEY=\u5982\u7684\u8bd1\u4ef6\u7684\u4e2a
SurfaceTimeHistoryDataSetFunction$InterpolationMethodEditor.field.APPROX_IMPRINT_OPTION=\u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u7684 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6
SurfaceTimeHistoryDataSetFunction$InterpolationMethodEditor.field.EXACT_IMPRINT_OPTION=\u7684\u4e2a\u7684\u9009\u4ef6 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6
SurfaceTimeHistoryDataSetFunction$InterpolationMethodEditor.field.LEAST_SQUARES_OPTION=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587
SurfaceTimeHistoryDataSetFunction$InterpolationMethodEditor.field.NEAREST_NEIGHBOR_OPTION=\u4e2d\u7684\u7684\u8bd1\u7684\u6587\u4ef6 \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1
SurfaceTimeHistoryDataSetFunction.ExportDataLocationAsInt.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeHistoryDataSetFunction.ExportDataLocationAsInt.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4e2d\u7684\u4ef6\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6
SurfaceTimeHistoryDataSetFunction.ExportFrequency.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
SurfaceTimeHistoryDataSetFunction.ExportFrequency.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u6587.
SurfaceTimeHistoryDataSetFunction.InterpolationMethodAsInt.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d
SurfaceTimeHistoryDataSetFunction.InterpolationMethodAsInt.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u6587\u9009\u94ae\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7 \u7684\u4e00\u4e2d \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u6587.
SurfaceTimeHistoryDataSetFunction.MaxDistToTarget.bean.property.display=\u4ef6\u7684\u4e2a \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e32\u4e2a \u4e32\u7684\u8bd1\u6309\u7684\u4ef6
SurfaceTimeHistoryDataSetFunction.MaxDistToTarget.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u4e2a\u4e00\u7684.
SurfaceTimeHistoryDataSetFunction.UseOriginalMesh.bean.property.display=\u957f\u6587\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae
SurfaceTimeHistoryDataSetFunction.UseOriginalMesh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d/\u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u4e2d \u751f\u7684\u6587\u94ae.
SurfaceTimeHistoryDataSetFunction.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceTimeHistoryDataSetFunction.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
SurfaceUniformityReport.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587
SurfaceUniformityReport.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e0d\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
SurfaceUniformityReport.field.SURFACE_UNIFORMITY=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587
TableDerivedData.InputData.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u4ef6\u7684 1
TableDerivedData.InputData.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d
TableDerivedData.SignalRMS.bean.property.display=\u5b57\u4ef6\u7b26 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684
TableDerivedData.SignalRMS.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5b57\u4ef6\u7b26 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u6309\u4e00\u7684\u4ea7
TableDerivedData.XValuesNameInput.bean.property.display=\u6211 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 1
TableDerivedData.XValuesNameInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e2a \u679c\u7684 \u4ef6\u7684\u4ee5\u7684\u4e00 \u7684\u6587 \u4e2a \u4e2d\u7684\u4ef6\u7684
TableDerivedData.YValuesNameInput.bean.property.display=\u76f4 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 1
TableDerivedData.YValuesNameInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e2a \u679c\u7684 \u4ef6\u7684\u4ee5\u7684\u4e00 \u7684\u6587 \u6587 \u4e2d\u7684\u4ef6\u7684
TableDerivedData.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
TableDerivedData.bean.hint=\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4ef6\u7684\u679c\u4ea7\u7684
TableDerivedDataGroup.bean.display=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1
TableDerivedDataGroup.bean.hint=\u7684\u7684\u4ef6\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u7684\u679c\u4ea7\u7684\u6587
TimeDomainFilterDataSetFunction.WindowFunction.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
TimeDomainFilterDataSetFunction.WindowFunction.bean.property.hint=\u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
TimeDomainFilterDataSetFunction.bean.display=\u4e32\u4e5f\u751f\u7684 \u94ae\u4e5f\u6587\u4ef6\u4e2a\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7b26\u4e5f\u5b57 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
TimeDomainFilterDataSetFunction.bean.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u4e5f\u751f\u4f2a\u4e0d\u4ea7\u6587\u7684 \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4e2a\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
TimeFtDataSetFunction.PaddingFactor.bean.property.display=\u5bf9\u7684\u4e2d\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1
TimeFtDataSetFunction.PaddingFactor.bean.property.hint=\u5bf9\u7684\u4e2d\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1
TimeFtDataSetFunction.bean.display=\u4e32\u4e5f\u751f\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
TimeFtDataSetFunction.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4ea7\u4e5f\u4e00\u7684-\u6587\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
UserSpecifiedAddedMean.AddedMeanInput.bean.property.display=\u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u7684\u7684\u4e00
UserSpecifiedAddedMean.AddedMeanInput.bean.property.hint=\u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u7684\u7684\u4e00
UserSpecifiedAddedMean.bean.display=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4e2d\u4e2d\u7684\u4e2d \u751f\u7684\u7684\u4e00
UserSpecifiedAddedMean.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e2d\u4e2d\u7684\u4e2d \u751f\u7684\u7684\u4e00
VectorReport.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
VectorReport.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00.
VectorReport.bean.display=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VectorReport.bean.hint=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VectorReport.field.COMPONENT_DIR=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: %1$\u6587 \u4e5f\u4e00 %2$\u6587 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f
VectorReport.field.COORDINATE_SYSTEM_FMT=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f: %1$\u6587
VectorReport.field.DIRECTION=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00: 
VectorReport.field.MONITORED_VALUE=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684: %1$\u6587
VectorReport.field.NAME_FORM=%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VectorReport.field.NOTIFY_FORM=%1$\u6587 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8fd9\u8bd1\u4e5f\u4ef6\u4ef6\u7684\u4e00 \u4ef6\u4e2a "%1$\u6587 \u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6" \u9009\u4e2a\u4e00\u6587\u4e2a\u4ea7\u7684.
VectorReport.field.PART=\u5bf9\u7684\u8bd1\u4ef6
VectorReport.field.TOTALS=\u4e32\u4e2a\u4ef6\u7684\u4ea7\u6587:
VectorReport.field.VECTORS=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
VolumeAverageReport.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684
VolumeAverageReport.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VolumeAverageReport.field.VOLUME_AVERAGE=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684
VolumeIntegralReport.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
VolumeIntegralReport.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VolumeIntegralReport.field.VOLUME_INT_REPORT_TITLE=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7
VolumeStandardDeviationReport.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00
VolumeStandardDeviationReport.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6587\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VolumeStandardDeviationReport.field.VOLUME_STANDARD_DEVIATION=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00
VolumeUniformityReport.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587
VolumeUniformityReport.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e0d\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VolumeUniformityReport.field.VOLUME_UNIFORMITY=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4ef6\u6587
WindowFunction.WindowType.bean.property.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e32\u6587\u4f2a\u7684
WindowFunction.WindowType.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d
WindowFunction.bean.display=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
WindowFunction.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00
