#PACKAGE:star.surfacewrapper.ui
#STAR EXTERNAL STRINGS (US)
ChooseWrapperMeshAlignmentPanel.field.CHOOSE_MESH_ALIGNMENT=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactPreventionSetManagerNode$NewContactPreventionSetAction.action.name=\u4e2d\u7684\u8fd9_ITR 
ContactPreventionSetManagerNode.field.COPY_HERE=\u6709\u4e2a\u4f2a\u6587 \u94ae\u7684\u8bd1\u7684_ITR
ContactPreventionSetManagerNode.field.COPY_OF_LABEL=\u6709\u4e2a\u4f2a\u6587 \u4e2a\u4e2a %1$\u6587_ITR
ContactPreventionSetManagerNode.field.INVALID_PASTE=\u6709\u4e2a\u4f2a\u6587\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d._ITR
ContactPreventionSetManagerNode.field.ONEGROUP=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
ContactPreventionSetManagerNode.field.TWOGROUP=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
DetectLeaksInSurfaceWrapperAction$StartLeakDetectionOperation.operation.title=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
DetectLeaksInSurfaceWrapperAction.action.name=\u5b57\u4e0d\u4e00 \u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00..._ITR
DetectLeaksInSurfaceWrapperAction.field.INVALID_NUMBER_OF_REGIONS=\u6587\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4e00 \u4e2a\u4e00\u4ea7\u6587 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u7684 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u7684 \u4ef6\u4e5f\u751f\u7684._ITR
DetectLeaksInSurfaceWrapperAction.field.NO_SCENE=\u7684 \u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u6587 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e2a\u4f2a\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u8bd1\u4e0d\u4e00._ITR
DetectLeaksInSurfaceWrapperAction.field.NO_SURFACE_MESH=\u7684\u4e00 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u751f\u4e0d\u6587\u4ef6 \u7684\u4e2a\u4e5f\u6587\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u8bd1\u4e0d\u4e00._ITR
DetectLeaksInSurfaceWrapperAction.field.PART_EDIT_IN_PROGRESS=\u4e32\u94ae\u7684 \u4ea7\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u8bd1\u4e0d\u4e00 \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u7684\u4e2d\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u7684 \u4f2a\u7684\u8bd1\u4ef6._ITR
LeakDetectionOffsetPanel.field.OPTION_LABEL=\u7684\u4e2a\u4e2a\u6587\u7684\u4ef6 \u7b26\u7684\u9009\u7684\u6587_ITR
LeakDetectionPanel$DetectLeakOperation.operation.title=\u7684\u7684\u4ef6\u7684\u9009\u4ef6 \u6587\u7684\u7684\u4ee5\u6587_ITR
LeakDetectionPanel$SelectFacesCloseToPathDialog.dialog.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u9009\u7684\u6587 \u6709\u4ea7\u4e2a\u6587\u7684 \u4e32\u4e2a \u5bf9\u7684\u4ef6\u94ae \u7684\u4e5f\u7684\u4ea7\u4e2a\u6309_ITR
LeakDetectionPanel$SelectFacesCloseToPathOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u9009\u7684\u6587 \u6709\u4ea7\u4e2a\u6587\u7684 \u4e32\u4e2a \u5bf9\u7684\u4ef6\u94ae_ITR
LeakDetectionPanel.field.LEAKPATH_SELECT_BUTTON=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7b26\u7684\u9009\u7684\u6587 \u6709\u4ea7\u4e2a\u6587\u7684 \u4ef6\u4e2a \u6587\u7684\u7684\u4ee5 \u5bf9\u7684\u4ef6\u94ae_ITR
LeakDetectionPanel.field.LEAKPATH_SELECT_RADIUS=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e5f\u4e00 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u6587\u7684\u7684\u4ee5 \u5bf9\u7684\u4ef6\u94ae_ITR
LeakDetectionPanel.field.LEAK_ACTIONS=\u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LeakDetectionPanel.field.MODE_LABEL=\u4ef6\u4e2a\u4e2d\u7684:_ITR
LeakDetectionPanel.field.PANEL_TITLE=\u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
LeakDetectionPanel.field.RADIUS=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
LeakDetectionPanel.field.RECOMPUTE_PATHS_BUTTON=\u5b57\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u5bf9\u7684\u4ef6\u94ae\u6587_ITR
LeakDetectionPanel.field.RECOMPUTE_TEMPLATE_AND_PATHS_BUTTON=\u5b57\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4e32\u7684\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 + \u5bf9\u7684\u4ef6\u94ae\u6587_ITR
LeakDetectionPointsPanel.field.ACTIVE_POINTCOORD=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
LeakDetectionPointsPanel.field.CREATE_TARGET=\u4e2d\u7684\u8fd9 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR 
LeakDetectionPointsPanel.field.CURRENT_POINT=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6:_ITR
LeakDetectionPointsPanel.field.DELETE_TARGET=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
LeakDetectionPointsPanel.field.LOCATE_POINTS_LABEL=\u6587\u4e2a\u9009\u7684\u4ef6\u7684 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
LeakDetectionPointsPanel.field.NO_POINT_SELECTED=\u4e2d\u4e2a\u4e00\u7684_ITR
LeakRepairPanel$ComputeFreeEdgesOperation.operation.title=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7b26\u8bd1\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587_ITR
LeakRepairPanel.field.OPTION_LABEL=\u5b57\u7684\u4f2a\u7684\u4e5f\u8bd1 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
LeakRepairPanel.field.SHOW_FREE_EDGES=\u7b26\u94ae\u4e2a\u8fd9 \u7b26\u8bd1\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587_ITR
OneGroupContactPreventionSelectBoundaries$DeleteDisplayerOperation.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OneGroupContactPreventionSelectBoundaries.field.ADD_BOUNDARY=\u7684\u4e2d\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
OneGroupContactPreventionSelectBoundaries.field.ADD_BOUNDARY_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
OneGroupContactPreventionSelectBoundaries.field.ADD_SELECTED_BOUNDARIES=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
OneGroupContactPreventionSelectBoundaries.field.BOUNDARY_LIST=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
OneGroupContactPreventionSelectBoundaries.field.BOUNDARY_NAME=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u751f\u7684_ITR
OneGroupContactPreventionSelectBoundaries.field.CLEAR_BOUNDARIES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u6587\u7684\u4ef6_ITR
OneGroupContactPreventionSelectBoundaries.field.HIDE_BOUNDARY=\u90fd\u4e5f\u4e2d\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
OneGroupContactPreventionSelectBoundaries.field.HIDE_SELECTED_BOUNDARIES=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
OneGroupContactPreventionSelectBoundaries.field.INCORRECT_BOUNDARY_SELECTED=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
OneGroupContactPreventionSelectBoundaries.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u7684\u4e00\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
OneGroupContactPreventionSelectBoundaries.field.REMOVE_BOUNDARY=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
OneGroupContactPreventionSelectBoundaries.field.REMOVE_BOUNDARY_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
OneGroupContactPreventionSelectBoundaries.field.REMOVE_SELECTED_BOUNDARIES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
OneGroupContactPreventionSelectBoundaries.field.SELECT_BOUNDARIES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
PartsContactPreventionSetManagerNode$NewContactPreventionSetAction.action.name=\u4e2d\u7684\u8fd9_ITR 
PartsContactPreventionSetManagerNode.field.COPY_HERE=\u6709\u4e2a\u4f2a\u6587 \u94ae\u7684\u8bd1\u7684_ITR
PartsContactPreventionSetManagerNode.field.COPY_OF_LABEL=\u6709\u4e2a\u4f2a\u6587 \u4e2a\u4e2a %1$\u6587_ITR
PartsContactPreventionSetManagerNode.field.INVALID_PASTE=\u6709\u4e2a\u4f2a\u6587\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d._ITR
PartsContactPreventionSetManagerNode.field.ONEGROUP=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsContactPreventionSetManagerNode.field.TWOGROUP=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsOneGroupContactPreventionSelectPartSurfaces$DeleteDisplayerOperation.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.ADD_PARTSURFACE=\u7684\u4e2d\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.ADD_PARTSURFACE_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.ADD_SELECTED_PARTSURFACES=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.CLEAR_PARTSURFACES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u6587\u7684\u4ef6_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.HIDE_PARTSURFACE=\u90fd\u4e5f\u4e2d\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 (%\u6587)_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.HIDE_SELECTED_PARTSURFACES=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.INCORRECT_PARTSURFACE_SELECTED=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u94ae\u7684\u4ef6 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.PARTSURFACE_LIST=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.REMOVE_PARTSURFACE=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.REMOVE_PARTSURFACE_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.REMOVE_SELECTED_PARTSURFACES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsOneGroupContactPreventionSelectPartSurfaces.field.SELECT_PARTSURFACES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces$DeleteDisplayerOperation.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces$FindAndBrowsePanel$StartCloseBoundariesOperation.operation.title=\u7b26\u4e5f\u4e00\u4e2d \u9009\u4ea7\u4e2a\u6587\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.ADD_ALL_PARTSURFACES=\u7684\u4e2d\u4e2d \u7684\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.ADD_ALL_SELECTED_PARTSURFACES=\u7684\u4e2d\u4e2d \u7684\u4ea7\u4ea7 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.ADD_PARTSURFACE=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a \u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.ADD_PARTSURFACE_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.ADD_SELECTED_PARTSURFACE=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.BROWSE_PARTSURFACES=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684:_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.CLEAR_PARTSURFACES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u6587\u7684\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.CLOSE_PARTSURFACES=\u6709\u4ea7\u4e2a\u6587\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.FIND=\u7b26\u4e5f\u4e00\u4e2d_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.FIND_BROWSE_PARTSURFACES=\u7b26\u4e5f\u4e00\u4e2d/\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684 \u9009\u4ea7\u4e2a\u6587\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.FIND_TOOLTIP=\u7b26\u4e5f\u4e00\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u9009\u4ea7\u4e2a\u6587\u7684 \u4ef6\u4e2a \u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.FIRST_GROUP_PARTSURFACE_LIST=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.GROUP_ONE=\u4e32\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u7684\u4e00\u7684_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.GROUP_TWO=\u4e32\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u4e32\u8fd9\u4e2a_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.HIDE_PARTSURFACE=\u90fd\u4e5f\u4e2d\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.HIDE_SELECTED_PARTSURFACES=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.HIGHLIGHT_SELECTED=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.INCORRECT_PARTSURFACE_SELECTED=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u4f2a\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u94ae\u7684\u4ef6 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.NO_PARTSURFACE_EXCEPTION=\u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 1 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u4e00\u7684\u7684\u4e2d\u7684\u4e2d \u4e5f\u4e00 \u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u6587\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.PARTSURFACE_NAME=\u5bf9\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u751f\u7684_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.REMOVE_ALL_SELECTED_PARTSURFACES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7684\u4ea7\u4ea7 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.REMOVE_PARTSURFACE_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.REMOVE_SELECTED_PARTSURFACE=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SECOND_GROUP_PARTSURFACE_LIST=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ea7\u4e5f\u6587\u4ef6_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_FIRST_PARTSURFACE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u957f\u4f2a)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_LAST_PARTSURFACE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ea7\u7684\u6587\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u7684\u4e2a\u8fd9\u4e00)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_NEXT_PARTSURFACE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e00\u7684\u4e2a\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u5b57\u4e5f\u6309\u94ae\u4ef6)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_PARTSURFACES=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_PARTSURFACES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.SELECT_PREV_PARTSURFACE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4f2a\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (\u6587\u7684\u4e2a\u4ef6)_ITR
PartsTwoGroupContactPreventionSelectPartSurfaces.field.TOLERANCE=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
StartLeakDetectorDialog$StartLeakDetectionOperation.operation.title=\u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
StartLeakDetectorDialog.dialog.title=\u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceWrapperPartLeakDetectionAction$StartMultiPartLeakDetectionOperation.operation.title=\u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceWrapperPartLeakDetectionAction.action.name=\u5b57\u4e0d\u4e00 \u6587\u7684\u7684\u4ee5 \u7684\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00..._ITR
SurfaceWrapperPartLeakDetectionAction.field.INVALID_NUMBER_OF_PARTS=\u6587\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u4e2d\u6587 \u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 1 \u5bf9\u7684\u8bd1\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4e0d\u4ef6\u4e2a \u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
SurfaceWrapperPartLeakDetectionAction.field.NO_SCENE=\u7684 \u6309\u8bd1\u7684\u4f2a\u94ae\u4e5f\u9009\u6587 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e2a\u4f2a\u7684\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u679c\u7684 \u8bd1\u4e0d\u4e00._ITR
SurfaceWrapperPartLeakDetectionAction.field.PART_EDIT_IN_PROGRESS=\u4e32\u94ae\u7684 \u4ea7\u7684\u7684\u4ee5 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u8bd1\u4e0d\u4e00 \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u7684\u4e2d\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u7684 \u4f2a\u7684\u8bd1\u4ef6._ITR
TwoGroupContactPreventionSelectBoundaries$DeleteDisplayerOperation.operation.title=\u7684\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoGroupContactPreventionSelectBoundaries$FindAndBrowsePanel$StartCloseBoundariesOperation.operation.title=\u7b26\u4e5f\u4e00\u4e2d \u9009\u4ea7\u4e2a\u6587\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.ADD_ALL_BOUNDARIES=\u7684\u4e2d\u4e2d \u7684\u4ea7\u4ea7 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
TwoGroupContactPreventionSelectBoundaries.field.ADD_ALL_SELECTED_BOUNDARIES=\u7684\u4e2d\u4e2d \u7684\u4ea7\u4ea7 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.ADD_BOUNDARY=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u4e2a \u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
TwoGroupContactPreventionSelectBoundaries.field.ADD_BOUNDARY_TIP=\u7684\u4e2d\u4e2d \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.ADD_SELECTED_BOUNDARY=\u7684\u4e2d\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
TwoGroupContactPreventionSelectBoundaries.field.BOUNDARY_NAME=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u751f\u7684_ITR
TwoGroupContactPreventionSelectBoundaries.field.BROWSE_BOUNDARIES=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684:_ITR
TwoGroupContactPreventionSelectBoundaries.field.CLEAR_BOUNDARIES_TIP=\u6709\u4ea7\u7684\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u6587\u7684\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.CLOSE_BOUNDARIES=\u6709\u4ea7\u4e2a\u6587\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.FIND=\u7b26\u4e5f\u4e00\u4e2d_ITR
TwoGroupContactPreventionSelectBoundaries.field.FIND_BROWSE_BOUNDARIES=\u7b26\u4e5f\u4e00\u4e2d/\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684 \u9009\u4ea7\u4e2a\u6587\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.FIND_TOOLTIP=\u7b26\u4e5f\u4e00\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u9009\u4ea7\u4e2a\u6587\u7684 \u4ef6\u4e2a \u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.FIRST_GROUP_BOUNDARY_LIST=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.GROUP_ONE=\u4e32\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u7684\u4e00\u7684_ITR
TwoGroupContactPreventionSelectBoundaries.field.GROUP_TWO=\u4e32\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u4e32\u8fd9\u4e2a_ITR
TwoGroupContactPreventionSelectBoundaries.field.HIDE_BOUNDARY=\u90fd\u4e5f\u4e2d\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
TwoGroupContactPreventionSelectBoundaries.field.HIDE_SELECTED_BOUNDARIES=\u90fd\u4e5f\u4e2d\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.HIGHLIGHT_SELECTED=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.INCORRECT_BOUNDARY_SELECTED=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
TwoGroupContactPreventionSelectBoundaries.field.NO_BOUNDARY_EXCEPTION=\u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 1 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u6587 \u4e00\u7684\u7684\u4e2d\u7684\u4e2d \u4e5f\u4e00 \u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6587\u4e5f\u6587\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.REMOVE_ALL_SELECTED_BOUNDARIES=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7684\u4ea7\u4ea7 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.REMOVE_BOUNDARY_TIP=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6587\u7684\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.REMOVE_SELECTED_BOUNDARY=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
TwoGroupContactPreventionSelectBoundaries.field.SECOND_GROUP_BOUNDARY_LIST=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u4e5f\u6587\u4ef6_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_BOUNDARIES=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_BOUNDARIES_INTERACTIVELY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_FIRST_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (\u957f\u4f2a)_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_LAST_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ea7\u7684\u6587\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (\u7684\u4e2a\u8fd9\u4e00)_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_NEXT_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e00\u7684\u4e2a\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (\u5b57\u4e5f\u6309\u94ae\u4ef6)_ITR
TwoGroupContactPreventionSelectBoundaries.field.SELECT_PREV_BOUNDARY=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (\u6587\u7684\u4e2a\u4ef6)_ITR
TwoGroupContactPreventionSelectBoundaries.field.TOLERANCE=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
