#PACKAGE:star.battery.cellproperty.models.iet.liionstack.distributed
#STAR EXTERNAL STRINGS (US)
Distributed1DBaseModel.bean.display=\u6240\u7684\u6587\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DBaseModel.bean.hint=\u6240\u7684\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DNegativeParticles.bean.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
Distributed1DNegativeParticles.bean.hint=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DNodes.bean.display=\u4e2d\u4e2a\u4e2d\u7684\u6587_ITR
Distributed1DNodes.bean.hint=\u4e2d\u4e2a\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DNumericalSettings.bean.display=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
Distributed1DNumericalSettings.bean.hint=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DPositiveParticles.bean.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
Distributed1DPositiveParticles.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DReport.ReportSize.bean.property.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
Distributed1DReport.ReportSize.bean.property.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
Distributed1DReport.SolidPhaseProfiles.bean.property.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d-\u5bf9\u94ae\u7684\u6587\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
Distributed1DReport.SolidPhaseProfiles.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u6587\u4e2a\u4ea7\u4e5f\u4e2d-\u4f2a\u94ae\u7684\u6587\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684\u6587 \u4e5f\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
Distributed1DReport.bean.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
Distributed1DReport.bean.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Distributed1DSimulationCellProperties.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u7684\u4ea7\u4ea7_ITR
Distributed1DSimulationCellProperties.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
LiIonStackDistributed1DModel.bean.display=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d 1\u7684_ITR
LiIonStackDistributed1DModel.bean.hint=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d 1\u7684 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonStackDistributed3DModel.bean.display=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d 3\u7684_ITR
LiIonStackDistributed3DModel.bean.hint=\u7684\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u7684\u4e2d 3\u7684 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonStackDistributed3DNodes.bean.display=\u4e2d\u4e2a\u4e2d\u7684\u6587_ITR
LiIonStackDistributed3DNodes.bean.hint=\u4e2d\u4e2a\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonStackDistributed3DNumericalSettings.bean.display=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
LiIonStackDistributed3DNumericalSettings.bean.hint=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u9009\u4ee5 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SEIInitialThickness.bean.display=\u7b26\u7684\u4e5f \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
SEIInitialThickness.bean.hint=\u7b26\u7684\u4e5f \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SEIProductConcentration.bean.display=\u7b26\u7684\u4e5f \u5bf9\u8bd1\u4e2a\u4e2d\u4e0d\u9009\u4ef6 \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SEIProductConcentration.bean.hint=\u7b26\u7684\u4e5f \u4f2a\u8bd1\u4e2a\u4e2d\u4e0d\u9009\u4ef6 \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SolventDiffusionActivationEnergy.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SolventDiffusionActivationEnergy.bean.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SolventDiffusionArrheniusCoefficient.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SolventDiffusionArrheniusCoefficient.bean.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SolventEquilibriumConcentration.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolventEquilibriumConcentration.bean.hint=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u4e00\u4ef6 \u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
