#PACKAGE:star.lagrangian.dem
#STAR EXTERNAL STRINGS (US)
AngularVelocityProfile.bean.display=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
AngularVelocityProfile.bean.hint=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ArtificialViscosityModel.LinearQInput.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ArtificialViscosityModel.LinearQInput.bean.property.hint=
ArtificialViscosityModel.LowerRampLimitInput.bean.property.display=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u8bd1\u7684\u751f\u4f2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR 
ArtificialViscosityModel.LowerRampLimitInput.bean.property.hint=\u5bf9\u7684\u4e00\u7684\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u4e5f\u6587 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d._ITR
ArtificialViscosityModel.QuadraticQInput.bean.property.display=\u5e94\u4e0d\u7684\u4e2d\u8bd1\u7684\u4ef6\u4e5f\u9009 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ArtificialViscosityModel.QuadraticQInput.bean.property.hint=
ArtificialViscosityModel.UpperRampLimitInput.bean.property.display=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u8bd1\u7684\u751f\u4f2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR 
ArtificialViscosityModel.UpperRampLimitInput.bean.property.hint=\u5bf9\u7684\u4e00\u7684\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u4ef6\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2a\u4e0d\u4ea7\u4ea7 \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u4e5f\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d._ITR
ArtificialViscosityModel.bean.display=\u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u4e5f\u7684\u4ea7 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
ArtificialViscosityModel.bean.hint=\u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u4e5f\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
BondedContactModel.BondRadiusMultiplierInput.bean.property.display=\u6240\u4e2a\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
BondedContactModel.BondRadiusMultiplierInput.bean.property.hint=\u6240\u4e2a\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
BondedContactModel.CoeffRestitutionNormalInput.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
BondedContactModel.CoeffRestitutionNormalInput.bean.property.hint=
BondedContactModel.CoeffRestitutionTangentialInput.bean.property.display=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
BondedContactModel.CoeffRestitutionTangentialInput.bean.property.hint=
BondedContactModel.CoeffStaticFrictionInput.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u7b26\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
BondedContactModel.CoeffStaticFrictionInput.bean.property.hint=
BondedContactModel.MaxShearStressInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587_ITR
BondedContactModel.MaxShearStressInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u4e2a \u679c\u4e5f\u4e00\u4e2d\u7684\u8bd1_ITR
BondedContactModel.MaxTensileStressInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u7684\u4e00\u6587\u4e5f\u4ea7\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587_ITR
BondedContactModel.MaxTensileStressInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u7684\u4e00\u6587\u4e5f\u4ea7\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u4e2a \u679c\u4e5f\u4e00\u4e2d\u7684\u8bd1_ITR
BondedContactModel.bean.display=\u6240\u4e2a\u4e00\u4e2d\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
BondedContactModel.bean.hint=\u6240\u4e2a\u4e00\u4e2d\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
ClumpedParticleModel.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587 \u6709\u4ea7\u4e0d\u751f\u4f2a\u6587_ITR
ClumpedParticleModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6709\u4ea7\u4e0d\u751f\u4f2a\u6587_ITR
CompositeParticleModel.PartGroupInput.bean.property.display=\u6709\u7684\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
CompositeParticleModel.PartGroupInput.bean.property.hint=\u6709\u7684\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u94ae\u7684\u4f2a\u7684_ITR
CompositeParticleModel.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
CompositeParticleModel.bean.hint=\u6709\u4e2a\u751f\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
CompositeParticleModelBase.AreaInput.bean.property.display=\u7684\u8bd1\u7684\u7684_ITR
CompositeParticleModelBase.AreaInput.bean.property.hint=
CompositeParticleModelBase.MOIInput.bean.property.display=\u5bf9\u8bd1\u4e5f\u4e00\u9009\u4e5f\u4f2a\u7684\u4ea7 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684_ITR
CompositeParticleModelBase.MOIInput.bean.property.hint=
CompositeParticleModelBase.Sphericity.bean.property.display=\u7b26\u4f2a\u94ae\u7684\u8bd1\u4e5f\u9009\u4e5f\u4ef6\u6587_ITR
CompositeParticleModelBase.Sphericity.bean.property.hint=
CompositeParticleModelBase.VolumeInput.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684_ITR
CompositeParticleModelBase.VolumeInput.bean.property.hint=
CompositeParticleModelBase.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
CompositeParticleModelBase.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ContactDataSource.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
ContactDataSource.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
ContactDataSourceCreator.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
ContactDataSourceCreator.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
DemBoundary.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
DemBoundary.bean.hint=\u7684\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
DemBoundaryModel.bean.display=\u7684\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
DemBoundaryModel.bean.hint=\u7684\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
DemBoundaryPhase.bean.display=\u7684\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
DemBoundaryPhase.bean.hint=\u7684\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
DemBoundaryPhaseManager.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
DemBoundaryPhaseManager.bean.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a \u7684\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
DemBoundarySamplingModel.bean.display=\u7684\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u751f\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
DemBoundarySamplingModel.bean.hint=\u7b26\u7684\u751f\u4f2a\u4ea7\u7684 \u7684\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u8fc7\u7684\u4e00\u4ef6\u6587_ITR
DemContactModel.bean.display=\u7684\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
DemContactModel.bean.hint=\u7684\u7684\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7\u4e5f\u4e00\u6309_ITR
DemEnergyModel.bean.display=\u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
DemEnergyModel.bean.hint=\u7684\u7684\u4ef6 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
DemMode.bean.display=\u7684\u7684\u4ef6 \u751f\u4e2a\u4e2d\u7684_ITR
DemMode.bean.hint=\u7684\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684_ITR
DemModel.bean.display=\u7684\u7684\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
DemModel.bean.hint=\u7684\u7684\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7\u4e5f\u4e00\u6309_ITR
DemMultiphaseModel.bean.display=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 (\u7684\u7684\u4ef6)_ITR
DemMultiphaseModel.bean.hint=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
DemMultiphaseSolver.Nsteps.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u5b57\u7684\u4ef6\u7684_ITR
DemMultiphaseSolver.Nsteps.bean.property.hint=\u5b57\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e5f\u4e00 # \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587, 1 \u751f\u7684\u7684\u4e00\u6587 \u7684\u8fc7\u7684\u8bd1\u6587 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemMultiphaseSolver.Rscale.bean.property.display=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u9009\u7684\u4ea7\u7684_ITR
DemMultiphaseSolver.Rscale.bean.property.hint=\u7b26\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u6309\u8bd1\u4e5f\u4e2d \u9009\u7684\u4ea7\u4ea7 \u6587\u9009\u7684\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
DemMultiphaseSolver.SmoothParticles.bean.property.display=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae \u6587\u7684\u8bd1\u6309\u7684 \u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
DemMultiphaseSolver.SmoothParticles.bean.property.hint=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae \u4ea7\u7684\u8bd1\u6309\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587 \u4e2a\u4e00 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u4ef6\u8fd9\u4e2a \u8fd9\u7684\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
DemMultiphaseSolver.SmoothingRadius.bean.property.display=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
DemMultiphaseSolver.SmoothingRadius.bean.property.hint=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 (\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587)_ITR
DemMultiphaseSolver.SmoothingSigma.bean.property.display=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e5f\u6309\u751f\u7684_ITR
DemMultiphaseSolver.SmoothingSigma.bean.property.hint=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u4e2d\u4e5f\u6587\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u6309\u751f\u7684 (\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587)_ITR
DemMultiphaseSolver.TimestepInput.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684\u6587\u4ef6\u7684\u4f2a_ITR
DemMultiphaseSolver.TimestepInput.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u4e2d\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684\u6587\u4ef6\u7684\u4f2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemMultiphaseSolver.Tscale.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u7b26\u9009\u7684\u4ea7\u7684_ITR
DemMultiphaseSolver.Tscale.bean.property.hint=\u6709\u4e2a\u4ea7\u4ea7\u4e5f\u6587\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684\u6587\u4ef6\u7684\u4f2a \u6587\u9009\u7684\u4ea7\u7684_ITR
DemMultiphaseSolver.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
DemMultiphaseSolver.Verbose.bean.property.hint=\u5bf9\u8bd1\u4e5f\u4e00\u4ef6 \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587 \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemMultiphaseSolver.VoidFractionLimit.bean.property.display=\u5982\u4e2a\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
DemMultiphaseSolver.VoidFractionLimit.bean.property.hint=\u5982\u4e2a\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309_ITR
DemMultiphaseSolver.bean.display=\u7684\u7684\u4ef6 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
DemMultiphaseSolver.bean.hint=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u7684 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
DemPhaseInteractionModel.Phase0.bean.property.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4f2a\u94ae\u7684\u6587\u7684_ITR
DemPhaseInteractionModel.Phase0.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u94ae\u7684\u6587\u7684_ITR
DemPhaseInteractionModel.Phase1.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4f2a\u94ae\u7684\u6587\u7684_ITR
DemPhaseInteractionModel.Phase1.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u94ae\u7684\u6587\u7684_ITR
DemPhaseInteractionModel.bean.display=\u7684\u7684\u4ef6 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemPhaseInteractionModel.bean.hint=\u5bf9\u7684\u4e5f\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684\u6587_ITR
DemTrapFlowRateOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
DemTrapFlowRateOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u8bd1\u7684\u4f2a \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
DemTrapFlowRateOption.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemTrapFlowRateOption.bean.hint=\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4f2a \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DemTrapFlowRateOption.field.MASS_FLOW_RATE_TAG=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapFlowRateOption.field.PARTICLE_FLOW_RATE_TAG=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapFlowRateOption.field.VOLUME_FLOW_RATE_TAG=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapMassFlowRate.bean.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapMassFlowRate.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
DemTrapMode.bean.display=\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4f2a \u751f\u4e2a\u4e2d\u7684_ITR
DemTrapMode.bean.hint=\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4f2a \u751f\u4e2a\u4e2d\u7684_ITR
DemTrapModeConditionManager.bean.display=\u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DemTrapModeConditionManager.bean.hint=\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4f2a \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DemTrapModel.bean.display=\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4f2a \u679c\u7684\u4ea7\u4ea7\u6587_ITR
DemTrapModel.bean.hint=\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4f2a \u679c\u7684\u4ea7\u4ea7\u6587_ITR
DemTrapParticleFlowRate.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapParticleFlowRate.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
DemTrapVolumeFlowRate.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684_ITR
DemTrapVolumeFlowRate.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684_ITR
DiFeliceDragCoefficientMethod.bean.display=\u7684\u4e5f \u7b26\u7684\u4ea7\u4e5f\u9009\u7684_ITR
DiFeliceDragCoefficientMethod.bean.hint=\u7684\u4e5f \u7b26\u7684\u4ea7\u4e5f\u9009\u7684 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
DragTorqueModel.bean.display=\u7684\u8bd1\u7684\u6309 \u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684_ITR
DragTorqueModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u8bd1\u7684\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
FunctionRotationalDragCoefficientMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionRotationalDragCoefficientMethod.FieldFunction.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionRotationalDragCoefficientMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionRotationalDragCoefficientMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
FunctionSpinLiftCoefficientMethod.FieldFunction.bean.property.display=\u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSpinLiftCoefficientMethod.FieldFunction.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6587\u4f2a\u4e5f\u4e00 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSpinLiftCoefficientMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FunctionSpinLiftCoefficientMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u4e5f\u4e00 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GidaspowDragCoefficientMethod.CutOffVoidFractionInput.bean.property.display=\u6709\u4e0d\u4ef6 \u4e2a\u4e2a\u4e2a \u8fc7\u4e2a\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
GidaspowDragCoefficientMethod.CutOffVoidFractionInput.bean.property.hint=\u5982\u4e2a\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e0d\u4ef6-\u4e2a\u4e2a\u4e2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4e00-\u76f4\u4e0d - \u7684\u8bd1\u6309\u4e0d\u4e00 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
GidaspowDragCoefficientMethod.ExponentInput.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
GidaspowDragCoefficientMethod.ExponentInput.bean.property.hint=\u679c\u7684\u4e00-\u76f4\u4e0d \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
GidaspowDragCoefficientMethod.bean.display=\u4e32\u4e5f\u4e2d\u7684\u6587\u4f2a\u4e2a\u8fd9_ITR
GidaspowDragCoefficientMethod.bean.hint=\u4e32\u4e5f\u4e2d\u7684\u6587\u4f2a\u4e2a\u8fd9 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HaiderLevenspielDragCoefficientMethod.bean.display=\u90fd\u7684\u4e5f\u4e2d\u7684\u8bd1 & \u6587\u7684\u8fc7\u7684\u4e00\u6587\u4f2a\u4e5f\u7684\u4ea7_ITR
HaiderLevenspielDragCoefficientMethod.bean.hint=\u90fd\u7684\u4e5f\u4e2d\u7684\u8bd1-\u6587\u7684\u8fc7\u7684\u4e00\u6587\u4f2a\u4e5f\u7684\u4ea7 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HertzMindlinNoSlipContactModel.CoeffRestitutionNormalInput.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HertzMindlinNoSlipContactModel.CoeffRestitutionNormalInput.bean.property.hint=
HertzMindlinNoSlipContactModel.CoeffRestitutionTangentialInput.bean.property.display=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HertzMindlinNoSlipContactModel.CoeffRestitutionTangentialInput.bean.property.hint=
HertzMindlinNoSlipContactModel.CoeffStaticFrictionInput.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u7b26\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HertzMindlinNoSlipContactModel.CoeffStaticFrictionInput.bean.property.hint=
HertzMindlinNoSlipContactModel.bean.display=\u90fd\u7684\u8bd1\u4ef6\u4ef6 \u4ef6\u4e5f\u4e00\u4e2d\u4ea7\u4e5f\u4e00_ITR
HertzMindlinNoSlipContactModel.bean.hint=\u90fd\u7684\u8bd1\u4ef6\u4ef6-\u4ef6\u4e5f\u4e00\u4e2d\u4ea7\u4e5f\u4e00 \u4e00\u4e2a-\u6587\u4ea7\u4e5f\u4f2a \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
InjectorAngularVelocity.bean.display=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorAngularVelocity.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorAngularVelocityMagnitude.bean.display=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
InjectorAngularVelocityMagnitude.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
InjectorAngularVelocityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorAngularVelocityOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
InjectorAngularVelocityOption.bean.display=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorAngularVelocityOption.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorAngularVelocityOption.field.COMPONENTS_TAG=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
InjectorAngularVelocityOption.field.MAGNITUDE_DIRECTION_TAG=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 + \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorCycleLimit.Value.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
InjectorCycleLimit.Value.bean.property.hint=\u6709\u6587\u9009\u4ea7\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
InjectorCycleLimit.bean.display=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u6587\u9009\u4ea7\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
InjectorCycleLimit.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u6587\u9009\u4ea7\u7684\u6587_ITR
InjectorOrientation.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorOrientation.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorOrientationOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
InjectorOrientationOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorOrientationOption.bean.display=\u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorOrientationOption.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
InjectorOrientationOption.field.ANGLES_BODY_ALIGNED_TAG=\u7684\u4e00\u6309\u4ea7\u7684\u6587, \u6240\u4e2a\u4e2d\u6587 \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d_ITR
InjectorOrientationOption.field.ANGLES_TAG=\u7684\u4e00\u6309\u4ea7\u7684\u6587_ITR
InjectorPorosityLimit.Value.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
InjectorPorosityLimit.Value.bean.property.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
InjectorPorosityLimit.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
InjectorPorosityLimit.bean.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
LatticeInjector.bean.display=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LatticeInjector.bean.hint=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
LatticeSpecification.PositionInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
LatticeSpecification.PositionInput.bean.property.hint=\u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
LatticeSpecification.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
LatticeSpecification.bean.hint=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
LatticeTypeOption.Option.bean.property.display=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684_ITR
LatticeTypeOption.Option.bean.property.hint=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684_ITR
LatticeTypeOption.bean.display=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684_ITR
LatticeTypeOption.bean.hint=\u6587\u7684\u4ef6\u4ef6\u4e5f\u9009\u7684 \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684_ITR
LatticeTypeOption.field.BCC_TAG=\u6240\u4e2a\u4e2d\u6587 \u9009\u7684\u4e00\u4ef6\u7684\u8bd1\u7684\u4e2d \u9009\u4e0d\u679c\u4e5f\u9009_ITR
LatticeTypeOption.field.FCC_TAG=\u7b26\u7684\u9009\u7684 \u9009\u7684\u4e00\u4ef6\u7684\u8bd1\u7684\u4e2d \u9009\u4e0d\u679c\u4e5f\u9009_ITR
LatticeTypeOption.field.SCC_TAG=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u7684 \u9009\u4e0d\u679c\u4e5f\u9009_ITR
LinearCohesionModel.FactorInput.bean.property.display=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LinearCohesionModel.FactorInput.bean.property.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LinearCohesionModel.WorkOfCohesionInput.bean.property.display=\u679c\u4e2a\u8bd1\u4ee5 \u4e2a\u4e2a \u6709\u4e2a\u94ae\u7684\u6587\u4e5f\u4e2a\u4e00_ITR
LinearCohesionModel.WorkOfCohesionInput.bean.property.hint=\u679c\u4e2a\u8bd1\u4ee5 \u4e2a\u4e2a \u6709\u4e2a\u94ae\u7684\u6587\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1 \u957f\u4e00\u4e5f\u4ef6 \u7684\u8bd1\u7684\u7684_ITR
LinearCohesionModel.bean.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u6709\u4e2a\u94ae\u7684\u6587\u4e5f\u4e2a\u4e00_ITR
LinearCohesionModel.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u6709\u4e2a\u94ae\u7684\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NumberOfSeeds.Value.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
NumberOfSeeds.Value.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u7684\u4e2d\u6587_ITR
NumberOfSeeds.bean.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u7684\u7684\u4e2d\u6587_ITR
NumberOfSeeds.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u7684\u4e2d\u6587_ITR
ParallelBondModel.BondRadiusMultiplierInput.bean.property.display=\u6240\u4e2a\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
ParallelBondModel.BondRadiusMultiplierInput.bean.property.hint=\u6240\u4e2a\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
ParallelBondModel.MaxShearStressInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587_ITR
ParallelBondModel.MaxShearStressInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u94ae\u7684\u7684\u8bd1 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u4e2a \u679c\u4e5f\u4e00\u4e2d\u7684\u8bd1_ITR
ParallelBondModel.MaxTensileStressInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u7684\u4e00\u6587\u4e5f\u4ea7\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587_ITR
ParallelBondModel.MaxTensileStressInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u7684\u4e00\u6587\u4e5f\u4ea7\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4e2a\u4e2a \u679c\u4e5f\u4e00\u4e2d\u7684\u8bd1_ITR
ParallelBondModel.TimeMaxInput.bean.property.display=\u6240\u4e2a\u4e00\u4e2d \u7684\u4e00\u4e2d \u4ef6\u4e5f\u751f\u7684_ITR
ParallelBondModel.TimeMaxInput.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4ef6\u4e2a \u6587\u4ef6\u4e2a\u4f2a \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e00\u4e2d\u6587_ITR
ParallelBondModel.TimeMinInput.bean.property.display=\u6240\u4e2a\u4e00\u4e2d \u6587\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684_ITR
ParallelBondModel.TimeMinInput.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4ef6\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e00\u4e2d\u6587_ITR
ParallelBondModel.bean.display=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u679c\u4e2a\u4e00\u4e2d\u6587_ITR
ParallelBondModel.bean.hint=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u679c\u4e2a\u4e00\u4e2d\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684\u6587_ITR
ParticleDisplayer.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1_ITR
ParticleDisplayer.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1_ITR
ParticleShape.bean.display=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
ParticleShape.bean.hint=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
ParticleShapeManager.bean.display=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
ParticleShapeManager.bean.hint=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
ParticleSpinLiftCoefficientMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleSpinLiftCoefficientMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ParticleSpinLiftCoefficientMethodManager.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleSpinLiftCoefficientMethodManager.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
ParticleSpinLiftCoefficientMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleSpinLiftCoefficientMethodManager.MethodType.bean.property.hint=\u7b26\u4f2a\u4e5f\u4e00 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ParticleSpinLiftCoefficientMethodManager.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u6587\u4e5f\u4e2a\u4ef6 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ParticleSpinLiftCoefficientMethodManager.bean.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684._ITR
ParticleSpinLiftForceModel.bean.display=\u7b26\u4f2a\u4e5f\u4e00 \u6587\u4e5f\u4e2a\u4ef6 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
ParticleSpinLiftForceModel.bean.hint=\u5bf9\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u4ea7\u4e5f\u4e2a\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
RandomInjector.bean.display=\u5b57\u7684\u4e00\u4e2d\u4e2a\u751f \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
RandomInjector.bean.hint=\u5b57\u7684\u4e00\u4e2d\u4e2a\u751f \u4e5f\u4e00\u53ef\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u6587\u4f2a\u7684_ITR
RollingResistanceConstantTorqueMethod.CoeffRollingResistanceInput.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RollingResistanceConstantTorqueMethod.CoeffRollingResistanceInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
RollingResistanceConstantTorqueMethod.MomentLimiterFactorInput.bean.property.display=\u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
RollingResistanceConstantTorqueMethod.MomentLimiterFactorInput.bean.property.hint=\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u679c\u7684 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4e2d\u4e5f\u6587\u7684\u4f2a\u7684\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4e2a\u4e00\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4e5f\u4e00 \u4e2a\u4e00\u7684 \u9009\u6587\u9009\u4ea7\u7684._ITR
RollingResistanceConstantTorqueMethod.UseLimiter.bean.property.display=\u957f\u6587\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
RollingResistanceConstantTorqueMethod.UseLimiter.bean.property.hint=\u6587\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u4ef6\u4e2a\u8bd1\u7ffb\u4e0d\u7684 \u4ef6\u4e2a \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u751f\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
RollingResistanceConstantTorqueMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e32\u4e2a\u8bd1\u7ffb\u4e0d\u7684_ITR
RollingResistanceConstantTorqueMethod.bean.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u4e2a\u8bd1\u7ffb\u4e0d\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u4e2d \u679c\u6587 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
RollingResistanceDisplacementDampingMethod.CoeffRollingResistanceInput.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RollingResistanceDisplacementDampingMethod.CoeffRollingResistanceInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
RollingResistanceDisplacementDampingMethod.FInput.bean.property.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4e2a \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
RollingResistanceDisplacementDampingMethod.FInput.bean.property.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
RollingResistanceDisplacementDampingMethod.OmegaMaxInput.bean.property.display=\u4e32\u94ae\u7684\u4ef6\u7684 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f_ITR
RollingResistanceDisplacementDampingMethod.OmegaMaxInput.bean.property.hint=\ \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u8fc7\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7._ITR
RollingResistanceDisplacementDampingMethod.UseViscousDamping.bean.property.display=\u957f\u6587\u7684 \u7684\u7684\u751f\u4f2a\u7684\u8bd1_ITR
RollingResistanceDisplacementDampingMethod.UseViscousDamping.bean.property.hint=\u957f\u6587\u7684 \u4ef6\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u7684\u751f\u4f2a\u4e5f\u4e00\u6309._ITR
RollingResistanceDisplacementDampingMethod.ViscousDampingFactorInput.bean.property.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
RollingResistanceDisplacementDampingMethod.ViscousDampingFactorInput.bean.property.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
RollingResistanceDisplacementDampingMethod.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309_ITR
RollingResistanceDisplacementDampingMethod.bean.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
RollingResistanceForceProportionalMethod.CoeffRollingResistanceInput.bean.property.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RollingResistanceForceProportionalMethod.CoeffRollingResistanceInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
RollingResistanceForceProportionalMethod.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7_ITR
RollingResistanceForceProportionalMethod.bean.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u4e2a\u8bd1\u7ffb\u4e0d\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u4e2d \u679c\u6587 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
RollingResistanceMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
RollingResistanceMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
RollingResistanceMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
RollingResistanceMethodManager.MethodType.bean.property.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
RollingResistanceMethodManager.bean.display=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d\u6587_ITR
RollingResistanceMethodManager.bean.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
RollingResistanceModel.bean.display=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
RollingResistanceModel.bean.hint=\u5b57\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
RotationalDragCoefficientMethod.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
RotationalDragCoefficientMethod.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
RotationalDragCoefficientMethodManager.Dimensions.bean.property.display=\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
RotationalDragCoefficientMethodManager.Dimensions.bean.property.hint=\u5bf9\u94ae\u6587\u6587\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
RotationalDragCoefficientMethodManager.MethodType.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
RotationalDragCoefficientMethodManager.MethodType.bean.property.hint=\u7684\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RotationalDragCoefficientMethodManager.bean.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u8bd1\u7684\u6309 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
RotationalDragCoefficientMethodManager.bean.hint=\u7684\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SommerfeldDragTorqueMethod.bean.display=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d_ITR
SommerfeldDragTorqueMethod.bean.hint=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u8bd1\u7684\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SommerfeldSpinLiftCoefficientMethod.bean.display=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d_ITR
SommerfeldSpinLiftCoefficientMethod.bean.hint=\u7b26\u4e2a\u751f\u751f\u7684\u8bd1\u4e2a\u7684\u4ea7\u4e2d \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u4e5f\u4e00 \u4ea7\u4e5f\u4e2a\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6._ITR
SphereShape.PositionInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
SphereShape.PositionInput.bean.property.hint=
SphereShape.RadiusInput.bean.property.display=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SphereShape.RadiusInput.bean.property.hint=
SphereShape.bean.display=\u7b26\u4f2a\u94ae\u7684\u8bd1\u7684_ITR
SphereShape.bean.hint=\u7b26\u4f2a\u94ae\u7684\u8bd1\u7684 \u6587\u94ae\u7684\u4f2a\u7684_ITR
WaltonBraunHystereticContactModel.CoeffRestitutionNormalInput.bean.property.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
WaltonBraunHystereticContactModel.CoeffRestitutionNormalInput.bean.property.hint=
WaltonBraunHystereticContactModel.CoeffRestitutionTangentialInput.bean.property.display=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4ef6\u4e5f\u4ef6\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
WaltonBraunHystereticContactModel.CoeffRestitutionTangentialInput.bean.property.hint=
WaltonBraunHystereticContactModel.CoeffStaticFrictionInput.bean.property.display=\u7b26\u4ef6\u7684\u4ef6\u4e5f\u9009 \u7b26\u8bd1\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
WaltonBraunHystereticContactModel.CoeffStaticFrictionInput.bean.property.hint=
WaltonBraunHystereticContactModel.StiffnessRatioInput.bean.property.display=\u7b26\u4ef6\u4e5f\u4e2a\u4e2a\u4e00\u7684\u6587\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
WaltonBraunHystereticContactModel.StiffnessRatioInput.bean.property.hint=\u6587\u4e2a\u7684\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e0d\u4e00\u4ea7\u4e2a\u7684\u4e2d\u4e5f\u4e00\u6309 \u6587\u4ef6\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WaltonBraunHystereticContactModel.YeildStrengthFractionInput.bean.property.display=\u76f4\u7684\u4e5f\u4ea7\u4e2d \u7b26\u4ef6\u8bd1\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WaltonBraunHystereticContactModel.YeildStrengthFractionInput.bean.property.hint=\u76f4\u7684\u4e5f\u4ea7\u4e2d \u7b26\u4ef6\u8bd1\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WaltonBraunHystereticContactModel.bean.display=\u679c\u7684\u4ea7\u4ef6\u4e2a\u4e00 \u6240\u8bd1\u7684\u4e0d\u4e00_ITR
WaltonBraunHystereticContactModel.bean.hint=\u679c\u7684\u4ea7\u4ef6\u4e2a\u4e00 \u6240\u8bd1\u7684\u4e0d\u4e00 \u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
