#PACKAGE:star.species
#STAR EXTERNAL STRINGS (US)
FluidFilmSpeciesUserSource.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
FluidFilmSpeciesUserSource.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
FluidFilmSpeciesUserSourceJacobian.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00\u6587_ITR
FluidFilmSpeciesUserSourceJacobian.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2a\u4e5f\u4ea7\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFractionProfile.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4ef6\u7684\u6587\u6587 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassFractionProfile.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MoleFractionProfile.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4ef6\u4e2a\u4ea7\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MoleFractionProfile.bean.hint=\u4ef6\u4e2a\u4ea7\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpeciesFluxProfile.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
SpeciesFluxProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpeciesSpecificationOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SpeciesSpecificationOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesSpecificationOption.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesSpecificationOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesSpecificationOption.field.MASS_FRACTION_TAG=\u4ef6\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesSpecificationOption.field.MOLE_FRACTION_TAG=\u4ef6\u4e2a\u4ea7\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSource.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
SpeciesUserSource.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
SpeciesUserSourceJacobian.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u7684\u9009\u4e2a\u679c\u4e5f\u7684\u4e00\u6587_ITR
SpeciesUserSourceJacobian.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u7684\u6587\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSourceOption.UserSourceOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f_ITR
SpeciesUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
SpeciesUserSourceOption.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSourceOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
SpeciesUserSourceTemperature.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SpeciesUserSourceTemperature.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpeciesUserSourceTemperatureOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SpeciesUserSourceTemperatureOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSourceTemperatureOption.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSourceTemperatureOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeciesUserSourceTemperatureOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
SpeciesUserSourceTemperatureOption.field.SPECIFIED_VALUE_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5982\u7684\u4ea7\u4e0d\u7684_ITR
WallSpeciesOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallSpeciesOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSpeciesOption.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSpeciesOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSpeciesOption.field.IMPERMEABLE_TAG=\u4e5f\u751f\u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684_ITR
WallSpeciesOption.field.SPECIFIED_FLUX_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e2a_ITR
WallSpeciesOption.field.SPECIFIED_VALUE_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5982\u7684\u4ea7\u4e0d\u7684_ITR
WallSpeciesOption.field.SURFACE_REACTION_TAG=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
