#PACKAGE:star.battery.cellproperty.models.iet.common
#STAR EXTERNAL STRINGS (US)
AnodicTransferCoefficient.bean.display=\u7684\u4e00\u4e2a\u4e2d\u4e5f\u9009 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
AnodicTransferCoefficient.bean.hint=\u7684\u4e00\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
CathodicTransferCoefficient.bean.display=\u6709\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e5f\u9009 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
CathodicTransferCoefficient.bean.hint=\u6709\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
HeatTransferAreaProperty.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u8bd1\u7684\u7684_ITR
HeatTransferAreaProperty.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7_ITR
KineticOption.bean.display=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
KineticOption.bean.hint=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
KineticOption.field.BUTLER_VOLMER_TAG=\u6240\u4e0d\u4ef6\u4ea7\u7684\u8bd1 \u5982\u4e2a\u4ea7\u751f\u7684\u8bd1_ITR
KineticOption.field.LINEAR_TAG=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1_ITR
KineticOption.field.TAFEL_TAG=\u4e32\u7684\u4e2a\u7684\u4ea7_ITR
KineticPreExpFactor.bean.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
KineticPreExpFactor.bean.hint=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7_ITR
KineticProperties.Kinetic.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
KineticProperties.Kinetic.bean.property.hint=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
KineticProperties.bean.display=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009_ITR
KineticProperties.bean.hint=\u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
LiIonBaseModel.bean.display=\u6240\u7684\u6587\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonBaseModel.bean.hint=\u6240\u7684\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiIonNumericalSettings.bean.display=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
LiIonNumericalSettings.bean.hint=\u4e2d\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LiquidConcentrationExp.bean.display=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a., \u7684_ITR
LiquidConcentrationExp.bean.hint=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
MaxIterations.bean.display=\u4ef6\u7684\u4e2a \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MaxIterations.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NegativePasteElectronicConductivity.bean.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
NegativePasteElectronicConductivity.bean.hint=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u7684\u6587\u4ef6\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e00\u4e5f\u9009 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
NegativeTortuosity.bean.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
NegativeTortuosity.bean.hint=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
NodePlates.Breadth.bean.property.display=\u6240\u8bd1\u7684\u7684\u4e2d\u4ef6\u94ae (\u4e2a)_ITR
NodePlates.Breadth.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u8bd1\u7684\u7684\u4e2d\u4ef6\u94ae \u4e0d\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR
NodePlates.Height.bean.property.display=\u90fd\u7684\u4e5f\u6309\u94ae\u4ef6 (\u6587)_ITR
NodePlates.Height.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u94ae\u7684\u4e5f\u6309\u94ae\u4ef6 \u4e0d\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR
NodePlates.bean.display=\u5bf9\u4ea7\u7684\u4ef6\u7684\u6587_ITR
NodePlates.bean.hint=\u5bf9\u4ea7\u7684\u4ef6\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
NodeVirtualCells.VirtualCells.bean.property.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7\u6587_ITR
NodeVirtualCells.VirtualCells.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8fc7\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7\u6587_ITR
NodeVirtualCells.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7\u6587_ITR
NodeVirtualCells.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
OverallBatterySettings.bean.display=\u7684\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
OverallBatterySettings.bean.hint=\u7684\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PasteElectronicConductivity.bean.display=\u5bf9\u7684\u6587\u4ef6\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e00\u4e5f\u9009 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PasteElectronicConductivity.bean.hint=\u5bf9\u7684\u6587\u4ef6\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e00\u4e5f\u9009 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PositivePasteElectronicConductivity.bean.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
PositivePasteElectronicConductivity.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u7684\u6587\u4ef6\u7684 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e00\u4e5f\u9009 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PositiveTortuosity.bean.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
PositiveTortuosity.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
PostHeatTransferCoefficient.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PostHeatTransferCoefficient.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7_ITR
ReportSizeOption.bean.display=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u7b26\u4e5f\u4ef6\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReportSizeOption.bean.hint=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ReportSizeOption.field.LONG_TAG=\u6587\u4e2a\u4e00\u6309_ITR
ReportSizeOption.field.SHORT_TAG=\u7b26\u94ae\u4e2a\u8bd1\u4ef6_ITR
SEIActivationEnergy.bean.display=\u7b26\u7684\u4e5f \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SEIActivationEnergy.bean.hint=\u7b26\u7684\u4e5f \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SEIPreExpFactor.bean.display=\u7b26\u7684\u4e5f \u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SEIPreExpFactor.bean.hint=\u7b26\u7684\u4e5f \u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
SEIProperties.bean.display=\u7b26\u7684\u4e5f_ITR
SEIProperties.bean.hint=\u7b26\u7684\u4e5f \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SelfDischargeCurrentProperty.bean.display=\u7b26\u7684\u4ea7\u4e2a \u7684\u4e5f\u6587\u9009\u94ae\u7684\u8bd1\u6309\u7684 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
SelfDischargeCurrentProperty.bean.hint=\u7b26\u7684\u4ea7\u4e2a \u4e2d\u4e5f\u6587\u9009\u94ae\u7684\u8bd1\u6309\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7_ITR
SimulationCellProperties.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u7684\u4ea7\u4ea7_ITR
SimulationCellProperties.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SimulationElectrodeProperties.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684_ITR
SimulationElectrodeProperties.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
SolidConcentrationExp.B.bean.property.display=\u679c_ITR
SolidConcentrationExp.B.bean.property.hint=\u679c_ITR
SolidConcentrationExp.C.bean.property.display=\u9009_ITR
SolidConcentrationExp.C.bean.property.hint=\u9009_ITR
SolidConcentrationExp.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u6709\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a_ITR
SolidConcentrationExp.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4e00\u9009\u7684\u4e00\u4ef6\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4f2a \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4ea7\u7684_ITR
ThermalConductivity3D.XThermalConductivityInput.bean.property.display=\u6211_ITR
ThermalConductivity3D.XThermalConductivityInput.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00 \u4e2a \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThermalConductivity3D.YThermalConductivityInput.bean.property.display=\u76f4_ITR
ThermalConductivity3D.YThermalConductivityInput.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00 \u6587 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThermalConductivity3D.ZThermalConductivityInput.bean.property.display=\u7ffb_ITR
ThermalConductivity3D.ZThermalConductivityInput.bean.property.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00 \u4ef6 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThermalConductivity3D.bean.display=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
ThermalConductivity3D.bean.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TimeStepFactor.bean.display=\u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
TimeStepFactor.bean.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
Tortuosity.bean.display=\u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
Tortuosity.bean.hint=\u4e32\u4e2a\u8bd1\u4ef6\u4e0d\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
TortuosityProperty.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
TortuosityProperty.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
UnitCellNodes.Negative.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
UnitCellNodes.Negative.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR
UnitCellNodes.Positive.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684_ITR
UnitCellNodes.Positive.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR
UnitCellNodes.Separator.bean.property.display=\u7b26\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
UnitCellNodes.Separator.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u4e0d\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u4e00\u4e2a\u4e2d\u7684\u6587_ITR
UnitCellNodes.bean.display=\u957f\u4e00\u4e5f\u4ef6 \u6709\u7684\u4ea7\u4ea7 \u4e2d\u4e2a\u4e2d\u7684\u6587_ITR
UnitCellNodes.bean.hint=\u957f\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7\u4e00\u4e2d\u4e2a\u4e2d\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
