#PACKAGE:star.passivescalar
#STAR EXTERNAL STRINGS (US)
PassiveScalarClipMode.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PassiveScalarClipMode.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
PassiveScalarClipMode.field.CLIP_BOTH_TAG=\u6240\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u4e5f\u4e00, \u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u7684\u4e2a_ITR
PassiveScalarClipMode.field.CLIP_MAX_TAG=\u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u7684\u4e2a_ITR
PassiveScalarClipMode.field.CLIP_MIN_TAG=\u6240\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u4e5f\u4e00_ITR
PassiveScalarClipMode.field.CLIP_NONE_TAG=\u7684\u4e2a\u4e2a_ITR
PassiveScalarDiffusivityProperty.bean.display=\u4ef6\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PassiveScalarDiffusivityProperty.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
PassiveScalarFluxProfile.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4ea7\u4e0d\u4e2a_ITR
PassiveScalarFluxProfile.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4ea7\u4e0d\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PassiveScalarInitialCondition.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarInitialCondition.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
PassiveScalarManager.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1\u6587_ITR
PassiveScalarManager.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587_ITR
PassiveScalarMaterial.ClipModeInput.bean.property.display=\u6709\u4ea7\u4e5f\u4f2a_ITR
PassiveScalarMaterial.ClipModeInput.bean.property.hint=\u6709\u4ea7\u4e5f\u4f2a \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u9009\u9009\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684_ITR
PassiveScalarMaterial.MaxAllowable.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u4ea7\u4e5f\u4f2a \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
PassiveScalarMaterial.MaxAllowable.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u8fd9\u94ae\u7684\u4e00 \u9009\u4ea7\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u7684\u679c\u4e2a\u8fc7\u7684 \u751f\u7684\u4e2a_ITR
PassiveScalarMaterial.MinAllowable.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u9009\u4ea7\u4e5f\u4f2a \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
PassiveScalarMaterial.MinAllowable.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u8fd9\u94ae\u7684\u4e00 \u9009\u4ea7\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u751f\u4e5f\u4e00_ITR
PassiveScalarMaterial.PassiveScalarMaterialNumber.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
PassiveScalarMaterial.PassiveScalarMaterialNumber.bean.property.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
PassiveScalarMaterial.TransportOptionInput.bean.property.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4f2a\u4e2a\u8bd1\u4ef6_ITR
PassiveScalarMaterial.TransportOptionInput.bean.property.hint=\u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u9009\u9009\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684_ITR
PassiveScalarMaterial.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarMaterial.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
PassiveScalarMaterial.field.PASS_PROPS=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
PassiveScalarModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
PassiveScalarModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
PassiveScalarModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
PassiveScalarModel.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarModel.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u8bd1\u7684\u4e00\u6587\u4f2a\u4e2a\u8bd1\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
PassiveScalarProfile.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarProfile.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PassiveScalarSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u7684\u4ef6\u7684_ITR
PassiveScalarSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684\u4ef6\u7684._ITR
PassiveScalarSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
PassiveScalarSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
PassiveScalarSolver.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarSolver.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
PassiveScalarTransportOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PassiveScalarTransportOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
PassiveScalarTransportOption.field.CONV_DIFF_TAG=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
PassiveScalarTransportOption.field.CONV_ONLY_TAG=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00\u4ea7\u6587_ITR
PassiveScalarTransportOption.field.DIFF_ONLY_TAG=\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e00\u4ea7\u6587_ITR
PassiveScalarTransportOption.field.NO_CONV_OR_DIFF_TAG=\u4e2d\u4e2a \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
PassiveScalarTurbulentSchmidtNumberProperty.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
PassiveScalarTurbulentSchmidtNumberProperty.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
PassiveScalarUserSource.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
PassiveScalarUserSource.bean.hint=\u957f\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
PassiveScalarUserSourceDerivative.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
PassiveScalarUserSourceDerivative.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4e0d\u6587\u7684\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1_ITR
PassiveScalarUserSourceOption.UserSourceOption.bean.property.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
PassiveScalarUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
PassiveScalarUserSourceOption.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarUserSourceOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1\u6587_ITR
WallPassiveScalarOption.Option.bean.property.display=\u679c\u7684\u4ea7\u4ea7 \u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
WallPassiveScalarOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallPassiveScalarOption.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallPassiveScalarOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
WallPassiveScalarOption.field.SPECIFIED_FLUX_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e2a_ITR
WallPassiveScalarOption.field.SPECIFIED_SCALAR_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u5982\u7684\u4ea7\u4e0d\u7684_ITR
WallPassiveScalarOption.field.ZERO_FLUX_TAG=\u7ffb\u7684\u8bd1\u4e2a \u7b26\u4ea7\u4e0d\u4e2a_ITR
