#PACKAGE:star.harmonicbalance
#STAR EXTERNAL STRINGS (US)
DensityHarmonicTimeFunction.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DensityHarmonicTimeFunction.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DensityHbPhaseLaggedDownTimeFunction.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
DensityHbPhaseLaggedDownTimeFunction.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
DensityHbPhaseLaggedUpTimeFunction.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
DensityHbPhaseLaggedUpTimeFunction.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExplicitHarmonicBalanceFlowSolver.DissipationStageFlags.bean.property.display=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00-\u6587\u4ef6\u7684\u6309\u7684 \u4e2a\u4ea7\u7684\u6309\u6587_ITR
ExplicitHarmonicBalanceFlowSolver.DissipationStageFlags.bean.property.hint=\u7b26\u4ef6\u7684\u6309\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e00_ITR
ExplicitHarmonicBalanceFlowSolver.MultiStageCoefficients.bean.property.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6587\u4ef6\u7684\u6309\u7684 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
ExplicitHarmonicBalanceFlowSolver.MultiStageCoefficients.bean.property.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6587\u4ef6\u7684\u6309\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
ExplicitHarmonicBalanceFlowSolver.bean.display=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
ExplicitHarmonicBalanceFlowSolver.bean.hint=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
FourierCoefficientsWakeSpecifier.FourierDataPositionInput.bean.property.display=\u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
FourierCoefficientsWakeSpecifier.FourierDataPositionInput.bean.property.hint=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
FourierCoefficientsWakeSpecifier.FourierWakePosition.bean.property.display=\u679c\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FourierCoefficientsWakeSpecifier.FourierWakePosition.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e5f\u6587 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FourierCoefficientsWakeSpecifier.NWakeModes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
FourierCoefficientsWakeSpecifier.NWakeModes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
FourierCoefficientsWakeSpecifier.TableFourierData.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
FourierCoefficientsWakeSpecifier.TableFourierData.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FourierCoefficientsWakeSpecifier.bean.display=\u679c\u7684\u4ee5\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
FourierCoefficientsWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2a\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
GaussianWakeSpecifier.Defect.bean.property.display=\u7684\u7684\u4e2a\u7684\u9009\u4ef6_ITR
GaussianWakeSpecifier.Defect.bean.property.hint=\u4e32\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4e2a\u7684\u9009\u4ef6, \u7684_ITR
GaussianWakeSpecifier.Width.bean.property.display=\u679c\u4e5f\u4e2d\u4ef6\u94ae_ITR
GaussianWakeSpecifier.Width.bean.property.hint=\u4e32\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u8fd9\u4e5f\u4e2d\u4ef6\u94ae, \u679c_ITR
GaussianWakeSpecifier.bean.display=\u4e32\u7684\u4e0d\u6587\u6587\u4e5f\u7684\u4e00 \u679c\u7684\u4ee5\u7684_ITR
GaussianWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u6309\u7684\u4e0d\u6587\u6587\u4e5f\u7684\u4e00 \u8fd9\u7684\u4ee5\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
HarmonicBalanceFlowModel$ImplicitExplicitEditor.field.EXPLICIT_TAG=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
HarmonicBalanceFlowModel$ImplicitExplicitEditor.field.IMPLICIT_TAG=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
HarmonicBalanceFlowModel.DpScale.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HarmonicBalanceFlowModel.DpScale.bean.property.hint=\u7b26\u7684\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
HarmonicBalanceFlowModel.ExplicitRelaxation.bean.property.display=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.ExplicitRelaxation.bean.property.hint=\u7b26\u7684\u4ef6 \u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
HarmonicBalanceFlowModel.ImplicitAsInt.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.ImplicitAsInt.bean.property.hint=\u7b26\u7684\u4ef6 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6/\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.MinAbsolutePressure.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicBalanceFlowModel.MinAbsolutePressure.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u5bf9\u7684)_ITR
HarmonicBalanceFlowModel.MinUref.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicBalanceFlowModel.MinUref.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 (\u751f/\u6587) \u4e2a\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
HarmonicBalanceFlowModel.PositivityRate.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u5b57\u7684\u4ef6\u7684 \u6587\u4e5f\u751f\u4e5f\u4ef6_ITR
HarmonicBalanceFlowModel.PositivityRate.bean.property.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
HarmonicBalanceFlowModel.PreconditioningEnabled.bean.property.display=\u5bf9\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
HarmonicBalanceFlowModel.PreconditioningEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4f2a\u8bd1\u7684\u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
HarmonicBalanceFlowModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
HarmonicBalanceFlowModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
HarmonicBalanceFlowModel.Upwind.bean.property.display=\u7684\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowModel.Upwind.bean.property.hint=\u7b26\u7684\u4ef6 \u4e2d\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
HarmonicBalanceFlowModel.bean.display=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e00\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
HarmonicBalanceFlowModel.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u7684\u4e00\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e0d\u6587\u4e5f\u4e00\u6309 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
HarmonicBalanceFlowSolver.CFL.bean.property.display=\u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
HarmonicBalanceFlowSolver.CFL.bean.property.hint=\u4e32\u94ae\u7684 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
HarmonicBalanceFlowSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
HarmonicBalanceFlowSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicBalanceFlowSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u4e2a\u4ef6\u7684\u4e00_ITR
HarmonicBalanceFlowSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u8bd1\u7684\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u4ef6\u7684\u4e00 \u7684\u4ef6 \u4ef6\u94ae\u7684\u4e5f\u8bd1 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
HarmonicBalanceFlowSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
HarmonicBalanceFlowSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
HarmonicBalanceFlowSolver.ReducedFrequencyLimiter.bean.property.display=\u5b57\u7684\u4e2d\u4e0d\u9009\u7684\u4e2d \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
HarmonicBalanceFlowSolver.ReducedFrequencyLimiter.bean.property.hint=\u5b57\u7684\u4e2d\u4e0d\u9009\u7684\u4e2d \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 \u4ef6\u4e2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
HarmonicBalanceFlowSolver.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
HarmonicBalanceFlowSolver.bean.hint=\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
HarmonicForceReport.Complex.bean.property.display=\u6709\u4e2a\u751f\u4f2a\u4ea7\u7684\u4e2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicForceReport.Complex.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u8bd1\u7684\u7684\u4ea7 \u4e2a\u8bd1 \u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
HarmonicForceReport.Force.bean.property.display=\u7b26\u4e2a\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicForceReport.Force.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e2a\u8bd1\u9009\u7684\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6587\u94ae\u7684\u7684\u8bd1 \u7684\u4e00\u4e2d/\u4e2a\u8bd1 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicForceReport.Mode.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
HarmonicForceReport.Mode.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e2d\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicForceReport.NumberOfBands.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6240\u7684\u4e00\u4e2d\u6587_ITR
HarmonicForceReport.NumberOfBands.bean.property.hint=\u4e5f\u4e2a \u4e00\u4e2a\u4e00-\u4ef6\u7684\u8bd1\u4e2a, \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u679c\u7684\u4e00\u4e2d \u4e5f\u4e00\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6\u6587_ITR
HarmonicForceReport.bean.display=\u7b26\u4e2a\u8bd1\u9009\u7684 (\u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009)_ITR
HarmonicForceReport.bean.hint=\u7b26\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6 (\u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009)_ITR
HarmonicForceReport.field.REPORT_TITLE=\u7b26\u4e2a\u8bd1\u9009\u7684_ITR
HarmonicForceReportComplexOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
HarmonicForceReportComplexOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
HarmonicForceReportComplexOption.field.IMAG_TAG=\u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587_ITR
HarmonicForceReportComplexOption.field.MAGNITUDE_TAG=\u4ef6\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
HarmonicForceReportComplexOption.field.REAL_TAG=\u5b57\u7684\u7684\u4ea7_ITR
HarmonicGeneralizedVibratoryForceReport.Monitor.bean.property.display=\u4ef6\u4e2a\u4e00\u4e5f\u4ef6\u4e2a\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicGeneralizedVibratoryForceReport.Monitor.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u8bd1\u7684\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6, \u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u8bd1 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684 \u4e2a\u4e2a \u4e2a\u4e2a\u8bd1\u9009\u7684_ITR
HarmonicGeneralizedVibratoryForceReport.bean.display=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
HarmonicGeneralizedVibratoryForceReport.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u8fc7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicGeneralizedVibratoryForceReport.field.REPORT_TITLE=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d \u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e2a\u8bd1\u6587 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
HarmonicMassAverageReport.Scalar.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassAverageReport.Scalar.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6587\u9009\u7684\u4ea7\u7684\u8bd1_ITR
HarmonicMassAverageReport.bean.display=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
HarmonicMassAverageReport.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicMassAverageReport.field.REPORT_TITLE=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
HarmonicMassAverageReportScalarOption.Option.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassAverageReportScalarOption.Option.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6._ITR
HarmonicMassAverageReportScalarOption.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassAverageReportScalarOption.bean.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicMassAverageReportScalarOption.field.DENSITY_TAG=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
HarmonicMassAverageReportScalarOption.field.ENTROPY_TAG=\u7684\u4e00\u4ef6\u8bd1\u4e2a\u4f2a\u6587_ITR
HarmonicMassAverageReportScalarOption.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicMassAverageReportScalarOption.field.TEMPERATURE_TAG=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HarmonicMassAverageReportScalarOption.field.TOTAL_ENTHALPY_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587_ITR
HarmonicMassAverageReportScalarOption.field.TOTAL_PRESSURE_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicMassAverageReportScalarOption.field.TOTAL_TEMPERATURE_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HarmonicMassAverageReportScalarOption.field.U_VELOCITY_TAG=\u957f_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassAverageReportScalarOption.field.V_VELOCITY_TAG=\u5982_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassAverageReportScalarOption.field.W_VELOCITY_TAG=\u679c_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassFlowAverageReport.Scalar.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassFlowAverageReport.Scalar.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6587\u9009\u7684\u4ea7\u7684\u8bd1_ITR
HarmonicMassFlowAverageReport.bean.display=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
HarmonicMassFlowAverageReport.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicMassFlowAverageReport.field.REPORT_TITLE=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
HarmonicMassFlowAverageReportScalarOption.Option.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassFlowAverageReportScalarOption.Option.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6._ITR
HarmonicMassFlowAverageReportScalarOption.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicMassFlowAverageReportScalarOption.bean.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u4e2a \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicMassFlowAverageReportScalarOption.field.DENSITY_TAG=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
HarmonicMassFlowAverageReportScalarOption.field.ENTROPY_TAG=\u7684\u4e00\u4ef6\u8bd1\u4e2a\u4f2a\u6587_ITR
HarmonicMassFlowAverageReportScalarOption.field.PRESSURE_TAG=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicMassFlowAverageReportScalarOption.field.TEMPERATURE_TAG=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HarmonicMassFlowAverageReportScalarOption.field.TOTAL_ENTHALPY_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587_ITR
HarmonicMassFlowAverageReportScalarOption.field.TOTAL_PRESSURE_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
HarmonicMassFlowAverageReportScalarOption.field.TOTAL_TEMPERATURE_TAG=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HarmonicMassFlowAverageReportScalarOption.field.U_VELOCITY_TAG=\u957f_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassFlowAverageReportScalarOption.field.V_VELOCITY_TAG=\u5982_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassFlowAverageReportScalarOption.field.W_VELOCITY_TAG=\u679c_\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
HarmonicMassFlowReport.bean.display=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
HarmonicMassFlowReport.bean.hint=\u4ef6\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicMassFlowReport.field.REPORT_TITLE=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9_ITR
HarmonicTimeFunction.TimeInput.bean.property.display=\u4e32\u4e5f\u751f\u7684_ITR
HarmonicTimeFunction.TimeInput.bean.property.hint=\u4e32\u4e5f\u751f\u7684_ITR
HarmonicTimeFunction.bean.display=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u4e00 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e00_ITR
HarmonicTimeFunction.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
HarmonicWorkPerCycleReport.bean.display=\u679c\u4e2a\u8bd1\u4ee5 \u4f2a\u7684\u8bd1 \u9009\u6587\u9009\u4ea7\u7684_ITR
HarmonicWorkPerCycleReport.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u8fd9\u4e2a\u8bd1\u4ee5 \u4f2a\u7684\u8bd1 \u9009\u6587\u9009\u4ea7\u7684 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6_ITR
HarmonicWorkPerCycleReport.field.REPORT_TITLE=\u679c\u4e2a\u8bd1\u4ee5 \u5bf9\u7684\u8bd1 \u6709\u6587\u9009\u4ea7\u7684_ITR
HbBladeRow.HbBladeRowNumber.bean.property.display=\u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
HbBladeRow.HbBladeRowNumber.bean.property.hint=\u6240\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 \u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
HbBladeRow.Interfaces.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
HbBladeRow.Interfaces.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f'\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
HbBladeRow.MaximumFrequencyInput.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
HbBladeRow.MaximumFrequencyInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4f2a\u7684\u8bd1\u751f\u4e5f\u4ef6\u4ef6\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladeRow.MaximumNodalDiameter.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2d\u4e2a\u4e2d\u7684\u4ea7 \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
HbBladeRow.MaximumNodalDiameter.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e2a\u4e2d\u7684\u4ea7 \u4e2d\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d_ITR
HbBladeRow.NumberOfFrequencies.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587_ITR
HbBladeRow.NumberOfFrequencies.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e0d\u4e00\u4e5f\u7ffb\u4e0d\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587_ITR
HbBladeRow.NumberOfModes.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684\u6587_ITR
HbBladeRow.NumberOfModes.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587_ITR
HbBladeRow.NumberOfTimeLevels.bean.property.display=\u4e32\u4e5f\u751f\u7684-\u4ea7\u7684\u8fc7\u7684\u4ea7\u6587_ITR
HbBladeRow.NumberOfTimeLevels.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684-\u4ea7\u7684\u8fc7\u7684\u4ea7\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u4e2d_ITR
HbBladeRow.Regions.bean.property.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
HbBladeRow.Regions.bean.property.hint=\u4e32\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f'\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
HbBladeRow.UserSpecifiedModes.bean.property.display=\u957f\u6587\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587_ITR
HbBladeRow.UserSpecifiedModes.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u7684\u679c\u4ea7\u7684 \u4ef6\u94ae\u7684\u4ef6 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u6587 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladeRow.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladeRow.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9_ITR
HbBladeRowManager.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9\u6587_ITR
HbBladeRowManager.bean.hint=\u6240\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
HbBladeRowSpecification.HbBladeRow.bean.property.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladeRowSpecification.HbBladeRow.bean.property.hint=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00'\u6587 \u6240\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladeRowSpecification.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbBladeRowSpecification.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00'\u6587 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
HbBladesPerPitch.NumberOfBlades.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6240\u4ea7\u7684\u4e2d\u7684\u6587_ITR
HbBladesPerPitch.NumberOfBlades.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4f2a\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684\u6587 \u5bf9\u7684\u8bd1 \u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch2D.PitchInput.bean.property.display=\u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch2D.PitchInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u4e5f\u4e00 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e0d\u4e00\u4e5f\u4ef6\u6587_ITR
HbBladesPerPitch2D.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684\u6587 \u5bf9\u7684\u8bd1 \u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch2D.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch3D.PitchInput.bean.property.display=\u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch3D.PitchInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u4e5f\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 \u4e0d\u4e00\u4e5f\u4ef6\u6587_ITR
HbBladesPerPitch3D.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684\u6587 \u5bf9\u7684\u8bd1 \u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HbBladesPerPitch3D.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u679c\u4ea7\u7684\u4e2d\u7684\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae_ITR
HbFilteredModesTable.bean.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbFilteredModesTable.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbFilteredModesTableContainer.UserModeVector.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u8fc7\u4e5f\u6587\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684_ITR
HbFilteredModesTableContainer.UserModeVector.bean.property.hint=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u751f\u4e2a\u4e2d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
HbFilteredModesTableContainer.bean.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbFilteredModesTableContainer.bean.hint=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbFlutterControlPointList.DX1IData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u62111 \u4e5f\u751f\u7684\u6309_ITR
HbFlutterControlPointList.DX1IData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u6211-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u62110_ITR
HbFlutterControlPointList.DX1RData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u62111 \u8bd1\u7684\u7684\u4ea7_ITR
HbFlutterControlPointList.DX1RData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u7684\u4ea7 \u6211-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u62110_ITR
HbFlutterControlPointList.DY1IData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u76f41 \u4e5f\u751f\u7684\u6309_ITR
HbFlutterControlPointList.DY1IData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u76f4-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u76f40_ITR
HbFlutterControlPointList.DY1RData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u76f41 \u8bd1\u7684\u7684\u4ea7_ITR
HbFlutterControlPointList.DY1RData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u7684\u4ea7 \u76f4-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u76f40_ITR
HbFlutterControlPointList.DZ1IData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7ffb1 \u4e5f\u751f\u7684\u6309_ITR
HbFlutterControlPointList.DZ1IData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u7ffb-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u7ffb0_ITR
HbFlutterControlPointList.DZ1RData.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7ffb1 \u8bd1\u7684\u7684\u4ea7_ITR
HbFlutterControlPointList.DZ1RData.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u7684\u4ea7 \u7ffb-\u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u7ffb0_ITR
HbFlutterControlPointList.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
HbFlutterControlPointList.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbFlutterControlPointList.X0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u62110_ITR
HbFlutterControlPointList.X0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6211 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.X1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u62111_ITR
HbFlutterControlPointList.X1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u6211 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.Y0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u76f40_ITR
HbFlutterControlPointList.Y0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u76f4 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.Y1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u76f41_ITR
HbFlutterControlPointList.Y1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u76f4 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.Z0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7ffb0_ITR
HbFlutterControlPointList.Z0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u7ffb \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.Z1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7ffb1_ITR
HbFlutterControlPointList.Z1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u7ffb \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
HbFlutterControlPointList.bean.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e5f\u6587\u4ef6_ITR
HbFlutterControlPointList.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u4e00\u4e2d \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4ef6\u94ae\u7684\u8bd1\u7684_ITR
HbFlutterParameters.FlutterFrequencyInput.bean.property.display=\u7b26\u4ea7\u4e0d\u4ef6\u4ef6\u7684\u8bd1 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
HbFlutterParameters.FlutterFrequencyInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4e2a\u4e2a \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u4e5f\u4e00\u7684\u6587\u6587_ITR
HbFlutterParameters.FlutterModes.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684\u6587_ITR
HbFlutterParameters.FlutterModes.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587_ITR
HbFlutterParameters.FlutterPhaseAngleInput.bean.property.display=\u7b26\u4ea7\u4e0d\u4ef6\u4ef6\u7684\u8bd1 \u5bf9\u94ae\u7684\u6587\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
HbFlutterParameters.FlutterPhaseAngleInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1-\u679c\u4ea7\u7684\u4e2d\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
HbFlutterParameters.bean.display=\u7b26\u4ea7\u4e0d\u4ef6\u4ef6\u7684\u8bd1 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
HbFlutterParameters.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e0d\u4ef6\u4ef6\u7684\u8bd1 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u7684\u4e00\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1-\u679c\u4ea7\u7684\u4e2d\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
HbFlutterSolver.ModeShapeScaleFactor.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684 \u7b26\u94ae\u7684\u4f2a\u7684 \u7b26\u9009\u7684\u4ea7\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbFlutterSolver.ModeShapeScaleFactor.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684 \u6587\u94ae\u7684\u4f2a\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbFlutterSolver.SkipThinCorrector.bean.property.display=\u7b26\u4ee5\u4e5f\u4f2a \u4e32\u94ae\u4e5f\u4e00\u4e00\u7684\u4e2d \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbFlutterSolver.SkipThinCorrector.bean.property.hint=\u7b26\u4ee5\u4e5f\u4f2a \u7684\u8bd1\u8bd1\u4e2a\u8bd1 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u4e00\u4e00\u7684\u4e2d \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587._ITR
HbFlutterSolver.ToleranceInput.bean.property.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
HbFlutterSolver.ToleranceInput.bean.property.hint=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u7684\u9009\u9009\u4e0d\u8bd1\u7684\u9009\u6587 \u4e5f\u4e00 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309_ITR
HbFlutterSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
HbFlutterSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
HbFlutterSolver.bean.display=\u6240\u4ea7\u7684\u4e2d\u7684 \u7b26\u4ea7\u4e0d\u4ef6\u4ef6\u7684\u8bd1_ITR
HbFlutterSolver.bean.hint=\u6240\u4ea7\u7684\u4e2d\u7684 \u8fc7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
HbFrequencyComputeOption.Option.bean.property.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbFrequencyComputeOption.Option.bean.property.hint=\u7684\u4ea7\u6309\u4e2a\u8bd1\u4e5f\u4ef6\u94ae\u751f \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587._ITR
HbFrequencyComputeOption.bean.display=\u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbFrequencyComputeOption.bean.hint=\u7684\u4ea7\u6309\u4e2a\u8bd1\u4e5f\u4ef6\u94ae\u751f \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587_ITR
HbFrequencyComputeOption.field.ALL_BLADE_ROWS_TAG=\u6709\u4e2a\u4e00\u6587\u4e5f\u4e2d\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u6240\u4ea7\u7684\u4e2d\u7684 \u5b57\u4e2a\u8fd9\u6587_ITR
HbFrequencyComputeOption.field.ONLY_NEIGHBORS_TAG=\u6709\u4e2a\u4e00\u6587\u4e5f\u4e2d\u7684\u8bd1 \u7684\u4e00\u4ea7\u6587 \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1\u6587_ITR
HbImagDisplacementProfile.bean.display=\u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
HbImagDisplacementProfile.bean.hint=\u4e5f\u751f\u7684\u6309\u4e5f\u4e00\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbInviscidModel.bean.display=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d_ITR
HbInviscidModel.bean.hint=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbKeAllYplusWallTreatment.bean.display=\u7684\u4ea7\u4ea7 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbKeAllYplusWallTreatment.bean.hint=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u7684\u4ea7\u4ea7-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbKeHighYplusWallTreatment.bean.display=\u90fd\u4e5f\u6309\u94ae \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbKeHighYplusWallTreatment.bean.hint=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u94ae\u4e5f\u6309\u94ae-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbKeLowYplusWallTreatment.bean.display=\u6587\u4e2a\u8fd9 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbKeLowYplusWallTreatment.bean.hint=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4ea7\u4e2a\u8fd9-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbKeTurbSolver.bean.display=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
HbKeTurbSolver.bean.hint=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
HbKeTwoLayerAllYplusWallTreatment.bean.display=\u4e32\u8fd9\u4e2a-\u6587\u7684\u6587\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbKeTwoLayerAllYplusWallTreatment.bean.hint=\u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4ef6\u8fd9\u4e2a-\u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4ea7\u4ea7-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbLaminarModel.bean.display=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1_ITR
HbLaminarModel.bean.hint=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1 \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbMorphingOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HbMorphingOption.Option.bean.property.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbMorphingOption.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbMorphingOption.bean.hint=\u90fd\u679c \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbMorphingOption.field.DISPLACEMENT_TAG=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
HbMorphingOption.field.FIXED_PLANE_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
HbMorphingOption.field.FIXED_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d_ITR
HbMorphingOption.field.FLOATING_TAG=\u7b26\u4ea7\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
HbMorphingOption.field.IN_PLANE_TAG=\u4e5f\u4e00 \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
HbRealDisplacementProfile.bean.display=\u5b57\u7684\u7684\u4ea7 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
HbRealDisplacementProfile.bean.hint=\u5b57\u7684\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbRkeTurbModel.bean.display=\u90fd\u6240 \u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4ea7\u7684 \u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00_ITR
HbRkeTurbModel.bean.hint=\u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4ea7\u7684 \u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
HbRkeTwoLayerTurbModel.bean.display=\u90fd\u6240 \u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4ea7\u7684 \u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4e32\u8fd9\u4e2a-\u6587\u7684\u6587\u7684\u8bd1_ITR
HbRkeTwoLayerTurbModel.bean.hint=\u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4ea7\u7684 \u6e90-\u7684\u4f2a\u6587\u4e5f\u4ea7\u4e2a\u4e00 \u4ef6\u8fd9\u4e2a-\u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
HbSaAllYplusWallTreatment.bean.display=\u7684\u4ea7\u4ea7 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbSaAllYplusWallTreatment.bean.hint=\u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u7684\u4ea7\u4ea7-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbSaHighYplusWallTreatment.bean.display=\u90fd\u4e5f\u6309\u94ae \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbSaHighYplusWallTreatment.bean.hint=\u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u94ae\u4e5f\u6309\u94ae-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbSaLowYplusWallTreatment.bean.display=\u6587\u4e2a\u8fd9 \u6587+ \u679c\u7684\u4ea7\u4ea7 \u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
HbSaLowYplusWallTreatment.bean.hint=\u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u4ea7\u4e2a\u8fd9-\u6587+ \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 (\u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684)_ITR
HbSaTurbHighReModel.Cprod.bean.property.display=\u6709\u4f2a\u8bd1\u4e2a\u4e2d_ITR
HbSaTurbHighReModel.Cprod.bean.property.hint=\u6709\u4f2a\u8bd1\u4e2a\u4e2d \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HbSaTurbHighReModel.Deformation.bean.property.display=\u7684\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbSaTurbHighReModel.Deformation.bean.property.hint=\u7684\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbSaTurbHighReModel.bean.display=\u90fd\u6240 \u90fd\u4e5f\u6309\u94ae-\u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587_ITR
HbSaTurbHighReModel.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u94ae\u4e5f\u6309\u94ae-\u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HbSaTurbModel.Cprod.bean.property.display=\u6709\u4f2a\u8bd1\u4e2a\u4e2d_ITR
HbSaTurbModel.Cprod.bean.property.hint=\u6709\u4f2a\u8bd1\u4e2a\u4e2d \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HbSaTurbModel.Cv1.bean.property.display=\u6709\u8fc71_ITR
HbSaTurbModel.Cv1.bean.property.hint=\u6709\u8fc71 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HbSaTurbModel.Deformation.bean.property.display=\u7684\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbSaTurbModel.Deformation.bean.property.hint=\u7684\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbSaTurbModel.bean.display=\u90fd\u6240 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587_ITR
HbSaTurbModel.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HbSaTurbModelBase.bean.display=\u90fd\u679c\u7b26\u7684\u4e32\u4e0d\u8bd1\u679c\u4ef6\u4e2a\u4e2d\u7684\u4ea7\u6240\u7684\u6587\u7684_ITR
HbSaTurbModelBase.bean.hint=\u90fd\u679c\u7b26\u7684\u4e32\u4e0d\u8bd1\u679c\u4ef6\u4e2a\u4e2d\u7684\u4ea7\u6240\u7684\u6587\u7684_ITR
HbSaTurbSolver.bean.display=\u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
HbSaTurbSolver.bean.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4f2a\u7684\u4ea7\u7684\u8bd1\u4ef6-\u7684\u4ea7\u4ea7\u751f\u7684\u8bd1\u7684\u6587 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
HbStandardMorphingOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HbStandardMorphingOption.Option.bean.property.hint=\u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbStandardMorphingOption.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbStandardMorphingOption.bean.hint=\u90fd\u679c \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
HbStandardMorphingOption.field.FIXED_PLANE_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
HbStandardMorphingOption.field.FIXED_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d_ITR
HbStandardMorphingOption.field.FLOATING_TAG=\u7b26\u4ea7\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
HbUserSpecifiedModesTable.UserSpecifiedModesTable.bean.property.display=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbUserSpecifiedModesTable.UserSpecifiedModesTable.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbUserSpecifiedModesTable.bean.display=\u957f\u6587\u7684\u8bd1 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbUserSpecifiedModesTable.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u4e2a\u4e2d\u7684\u6587 \u4e32\u7684\u679c\u4ea7\u7684_ITR
HbWakeOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
HbWakeOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u8fd9\u7684\u4ee5\u7684._ITR
HbWakeOption.bean.display=\u679c\u7684\u4ee5\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbWakeOption.bean.hint=\u679c\u7684\u4ee5\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
HbWakeOption.field.FOURIER_TAG=\u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u7684\u7684\u4ef6\u7684_ITR
HbWakeOption.field.GAUSSIAN_TAG=\u4e32\u7684\u4e0d\u6587\u6587\u4e5f\u7684\u4e00_ITR
HbWakeOption.field.HODSON_TAG=\u90fd\u4e2a\u4e2d\u6587\u4e2a\u4e00_ITR
HbWakeOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
HbWakeOption.field.SINE_TAG=\u7b26\u4e5f\u4e00\u7684_ITR
HbWakeOption.field.SPATIAL_ANNULAR_TAG=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u7684\u7684\u4ef6\u7684_ITR
HbWakeOption.field.SPATIAL_LINEAR_TAG=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u7684\u7684\u4ef6\u7684_ITR
HodsonWakeSpecifier.Defect.bean.property.display=\u7684\u7684\u4e2a\u7684\u9009\u4ef6_ITR
HodsonWakeSpecifier.Defect.bean.property.hint=\u4e32\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4e2a\u7684\u9009\u4ef6, \u7684_ITR
HodsonWakeSpecifier.Width.bean.property.display=\u679c\u4e5f\u4e2d\u4ef6\u94ae_ITR
HodsonWakeSpecifier.Width.bean.property.hint=\u4e32\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u8fd9\u4e5f\u4e2d\u4ef6\u94ae, \u679c_ITR
HodsonWakeSpecifier.bean.display=\u90fd\u4e2a\u4e2d\u6587\u4e2a\u4e00 \u679c\u7684\u4ee5\u7684_ITR
HodsonWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u90fd\u4e2a\u4e2d\u6587\u4e2a\u4e00 \u8fd9\u7684\u4ee5\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
ImplicitHarmonicBalanceFlowSolver.bean.display=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
ImplicitHarmonicBalanceFlowSolver.bean.hint=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
PressureHarmonicTimeFunction.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureHarmonicTimeFunction.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureHbPhaseLaggedDownTimeFunction.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
PressureHbPhaseLaggedDownTimeFunction.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PressureHbPhaseLaggedUpTimeFunction.bean.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
PressureHbPhaseLaggedUpTimeFunction.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SaTurbDiffusivityHarmonicTimeFunction.bean.display=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SaTurbDiffusivityHarmonicTimeFunction.bean.hint=\u7b26\u7684\u4e32\u4e0d\u8bd1\u679c\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SaTurbDiffusivityHbPhaseLaggedDownTimeFunction.bean.display=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
SaTurbDiffusivityHbPhaseLaggedDownTimeFunction.bean.hint=\u7b26\u7684\u4e32\u4e0d\u8bd1\u679c\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SaTurbDiffusivityHbPhaseLaggedUpTimeFunction.bean.display=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
SaTurbDiffusivityHbPhaseLaggedUpTimeFunction.bean.hint=\u7b26\u7684\u4e32\u4e0d\u8bd1\u679c\u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SineWakeSpecifier.Defect.bean.property.display=\u7684\u7684\u4e2a\u7684\u9009\u4ef6_ITR
SineWakeSpecifier.Defect.bean.property.hint=\u4e32\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4e2a\u7684\u9009\u4ef6, \u7684_ITR
SineWakeSpecifier.bean.display=\u7b26\u4e5f\u4e00\u7684 \u679c\u7684\u4ee5\u7684_ITR
SineWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u6587\u4e5f\u4e00\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SpatialAnnularWakeSpecifier.AnnularTableP.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5bf9_ITR
SpatialAnnularWakeSpecifier.AnnularTableP.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SpatialAnnularWakeSpecifier.AnnularTableR.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5b57_ITR
SpatialAnnularWakeSpecifier.AnnularTableR.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ea7 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpatialAnnularWakeSpecifier.AnnularTableT.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u4e32_ITR
SpatialAnnularWakeSpecifier.AnnularTableT.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SpatialAnnularWakeSpecifier.AnnularTableTheta.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u4e32\u94ae\u7684\u4ef6\u7684_ITR
SpatialAnnularWakeSpecifier.AnnularTableTheta.bean.property.hint=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpatialAnnularWakeSpecifier.AnnularTableVn.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u4e00_ITR
SpatialAnnularWakeSpecifier.AnnularTableVn.bean.property.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialAnnularWakeSpecifier.AnnularTableVr.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u8bd1_ITR
SpatialAnnularWakeSpecifier.AnnularTableVr.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialAnnularWakeSpecifier.AnnularTableVt.bean.property.display=\u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u4ef6_ITR
SpatialAnnularWakeSpecifier.AnnularTableVt.bean.property.hint=\u4e32\u7684\u4e00\u6309\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialAnnularWakeSpecifier.bean.display=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u7684\u4e00\u4e00\u4e0d\u4ea7\u7684\u8bd1 \u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684_ITR
SpatialAnnularWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SpatialLinearWakeSpecifier.LinearTableP.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5bf9_ITR
SpatialLinearWakeSpecifier.LinearTableP.bean.property.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
SpatialLinearWakeSpecifier.LinearTableT.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u4e32_ITR
SpatialLinearWakeSpecifier.LinearTableT.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SpatialLinearWakeSpecifier.LinearTableVx.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u4e2a_ITR
SpatialLinearWakeSpecifier.LinearTableVx.bean.property.hint=\u6211 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialLinearWakeSpecifier.LinearTableVy.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u6587_ITR
SpatialLinearWakeSpecifier.LinearTableVy.bean.property.hint=\u76f4 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialLinearWakeSpecifier.LinearTableVz.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u5982\u4ef6_ITR
SpatialLinearWakeSpecifier.LinearTableVz.bean.property.hint=\u7ffb \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SpatialLinearWakeSpecifier.LinearTableX.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u6211_ITR
SpatialLinearWakeSpecifier.LinearTableX.bean.property.hint=\u6211 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpatialLinearWakeSpecifier.LinearTableY.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u76f4_ITR
SpatialLinearWakeSpecifier.LinearTableY.bean.property.hint=\u76f4 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpatialLinearWakeSpecifier.LinearTableZ.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e32\u7684\u679c\u4ea7\u7684: \u7ffb_ITR
SpatialLinearWakeSpecifier.LinearTableZ.bean.property.hint=\u7ffb \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpatialLinearWakeSpecifier.bean.display=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684_ITR
SpatialLinearWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SpatialWakeSpecifier.NCurves.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
SpatialWakeSpecifier.NCurves.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 (\u8bd1\u7684\u4e2d\u4e5f\u7684\u4ea7 \u4e2a\u8bd1 \u7684\u4e2a\u4e5f\u7684\u4ea7 \u6587\u4ef6\u8bd1\u4e5f\u4f2a\u6587) \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
SpatialWakeSpecifier.NDataPoints.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2d\u7684\u4ef6\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4f2a\u7684\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
SpatialWakeSpecifier.NDataPoints.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u9009\u4e0d\u8bd1\u8fc7\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
SpatialWakeSpecifier.NSpatialWakeModes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6_ITR
SpatialWakeSpecifier.NSpatialWakeModes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u6587 \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
SpatialWakeSpecifier.SpatialDataPositionInput.bean.property.display=\u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpatialWakeSpecifier.SpatialDataPositionInput.bean.property.hint=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
SpatialWakeSpecifier.SpatialWakePosition.bean.property.display=\u679c\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpatialWakeSpecifier.SpatialWakePosition.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u4e5f\u6587 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpatialWakeSpecifier.TableSpatialData.bean.property.display=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
SpatialWakeSpecifier.TableSpatialData.bean.property.hint=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684 \u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpatialWakeSpecifier.bean.display=\u7b26\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7 \u679c\u7684\u4ee5\u7684 \u7684\u7684\u4ef6\u7684_ITR
SpatialWakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u4e2d\u7684\u4ef6\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
TemperatureHarmonicTimeFunction.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TemperatureHarmonicTimeFunction.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TemperatureHbPhaseLaggedDownTimeFunction.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
TemperatureHbPhaseLaggedDownTimeFunction.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TemperatureHbPhaseLaggedUpTimeFunction.bean.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
TemperatureHbPhaseLaggedUpTimeFunction.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentDissipationRateHarmonicTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentDissipationRateHarmonicTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentDissipationRateHbPhaseLaggedDownTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
TurbulentDissipationRateHbPhaseLaggedDownTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentDissipationRateHbPhaseLaggedUpTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
TurbulentDissipationRateHbPhaseLaggedUpTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentKineticEnergyHarmonicTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentKineticEnergyHarmonicTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentKineticEnergyHbPhaseLaggedDownTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
TurbulentKineticEnergyHbPhaseLaggedDownTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentKineticEnergyHbPhaseLaggedUpTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
TurbulentKineticEnergyHbPhaseLaggedUpTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentViscosityHarmonicTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentViscosityHarmonicTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentViscosityHbPhaseLaggedDownTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
TurbulentViscosityHbPhaseLaggedDownTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentViscosityHbPhaseLaggedUpTimeFunction.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
TurbulentViscosityHbPhaseLaggedUpTimeFunction.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6\u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VelocityHarmonicTimeFunction.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VelocityHarmonicTimeFunction.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VelocityHbPhaseLaggedDownTimeFunction.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u7684\u4e2a\u8fd9\u4e00_ITR
VelocityHbPhaseLaggedDownTimeFunction.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e2d\u4e2a\u8fd9\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VelocityHbPhaseLaggedUpTimeFunction.bean.display=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u90fd\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4e32\u4e5f\u751f\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u6587\u7684\u6309\u6309\u7684\u4e2d \u957f\u4f2a_ITR
VelocityHbPhaseLaggedUpTimeFunction.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u94ae\u7684\u8bd1\u751f\u4e2a\u4e00\u4e5f\u9009 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u94ae\u7684\u6587\u7684 \u4ea7\u7684\u6309\u6309\u7684\u4e2d \u4e0d\u4f2a \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeDataPositionOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
WakeDataPositionOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
WakeDataPositionOption.field.BOUNDARY_TAG=\u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
WakeDataPositionOption.field.SPECIFIED_TAG=\u7684\u4ef6 \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WakeSpecifier.WakeRotationRateInput.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
WakeSpecifier.WakeRotationRateInput.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684'\u6587 \u679c\u4ea7\u7684\u4e2d\u7684 \u8bd1\u4e2a\u8fd9_ITR
WakeSpecifier.bean.display=\u679c\u7684\u4ee5\u7684_ITR
WakeSpecifier.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u4ef6 \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
