#PACKAGE:star.delaunaymesher
#STAR EXTERNAL STRINGS (US)
DelaunayAutoMesher.EnableGrowthRate.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
DelaunayAutoMesher.EnableGrowthRate.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e2a\u4e0d\u4ef6 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae._ITR
DelaunayAutoMesher.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
DelaunayAutoMesher.MeshSizeTable.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e32\u4e2a\u4e2a\u4ea7\u6587 > \u4e32\u7684\u679c\u4ea7\u7684\u6587 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6._ITR
DelaunayAutoMesher.TetOptimizeCycles.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587_ITR
DelaunayAutoMesher.TetOptimizeCycles.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u6587\u9009\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u6587 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u7684\u4e00\u4e2d \u6587\u4e0d\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 1-8._ITR
DelaunayAutoMesher.TetQualityThreshold.bean.property.display=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
DelaunayAutoMesher.TetQualityThreshold.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u7684\u4ea7\u4ea7 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u7684\u4e5f\u751f\u6587 \u4e2a\u4e2a\u8bd1. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 0.4-1.0._ITR
DelaunayAutoMesher.bean.display=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DelaunayAutoMesher.bean.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u94ae\u7684\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u6587\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7-\u6587\u94ae\u7684\u4f2a\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587._ITR
DelaunayAutoMesher.field.ERR_OPTIMIZE_CYCLES_RANGE=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587: \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d_ITR
DelaunayAutoMesher.field.ERR_QUALITY_THRESHOLD_RANGE=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d: \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 [0,1]_ITR
DelaunayMesherModel.EnableMeshExpansionControl.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
DelaunayMesherModel.EnableMeshExpansionControl.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u679c\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684_ITR
DelaunayMesherModel.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
DelaunayMesherModel.MeshSizeTable.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4e32\u4e2a\u4e2a\u4ea7\u6587_ITR
DelaunayMesherModel.TetOptimizeCycles.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587_ITR
DelaunayMesherModel.TetOptimizeCycles.bean.property.hint=\u6709\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u6587\u9009\u4ea7\u7684\u6587. \u4e32\u94ae\u4e5f\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u4e00\u4e2d\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u4e2a\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 (\u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684). \u5b57\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 1 \u4ef6\u4e2a 8._ITR
DelaunayMesherModel.TetQualityThreshold.bean.property.display=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
DelaunayMesherModel.TetQualityThreshold.bean.property.hint=\u6709\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587. \u4e32\u94ae\u4e5f\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u7684\u4e00\u4e2d\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u4e2a\u8fc7\u7684\u8bd1\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 (\u7684\u4ef6 \u4ef6\u94ae\u7684 \u9009\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u4e2d \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684). \u5b57\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0.4 \u4ef6\u4e2a 1.0._ITR
DelaunayMesherModel.bean.display=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DelaunayMesherModel.bean.hint=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DelaunayMesherModel.field.ERR_OPTIMIZE_CYCLES_RANGE=\u7684\u4f2a\u4ef6\u4e5f\u751f\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u6587\u9009\u4ea7\u7684\u6587: \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d_ITR
DelaunayMesherModel.field.ERR_QUALITY_THRESHOLD_RANGE=\u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d: \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 [0,1]_ITR
DelaunayMesherSolver.bean.display=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
DelaunayMesherSolver.bean.hint=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
PartsDelaunayBaseWakeRefinementSet.GrowthRate.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsDelaunayBaseWakeRefinementSet.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587' \u6587\u4e5f\u4ef6\u7684 \u7684\u4ea7\u4e2a\u4e00\u6309 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PartsDelaunayBaseWakeRefinementSet.SpreadAngleInput.bean.property.display=\u7b26\u4f2a\u8bd1\u7684\u7684\u4e2d \u7684\u4e00\u6309\u4ea7\u7684_ITR
PartsDelaunayBaseWakeRefinementSet.SpreadAngleInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u8fd9\u4e5f\u4e2d\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PartsDelaunayBaseWakeRefinementSet.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsDelaunayBaseWakeRefinementSet.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u8bd1\u7684\u7684 \u4e2d\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u4e2a\u4e2a \u7684 \u679c\u4e2a\u4e2d\u6587 (\u8fd9\u7684\u4ee5\u7684). \u4e32\u94ae\u4e5f\u6587 \u7684\u8bd1\u7684\u7684 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u6587\u8fd9\u7684\u7684\u4f2a\u4e5f\u4e00\u6309 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
PartsDelaunayBaseWakeRefinementSet.field.INVALID_GROWTH_RATE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 1.0_ITR
PartsDelaunayBaseWakeRefinementSet.field.INVALID_SPREAD_ANGLE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 >= 0_ITR
VolumeControlDelaunaySizeOption.VolumeSourceDelaunaySizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlDelaunaySizeOption.VolumeSourceDelaunaySizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeControlDelaunaySizeOption.bean.display=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlDelaunaySizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceDelaunaySizeOption.VolumeSourceDelaunaySizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceDelaunaySizeOption.VolumeSourceDelaunaySizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceDelaunaySizeOption.bean.display=\u4e32\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceDelaunaySizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
