#PACKAGE:star.electropainting
#STAR EXTERNAL STRINGS (US)
AnisotropicPaintElectricalConductivity.bean.display=\u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
AnisotropicPaintElectricalConductivity.bean.hint=\u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009 \u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
AnisotropicPaintElectricalConductivityMethod.bean.display=\u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009_ITR
AnisotropicPaintElectricalConductivityMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u679c\u7684 \u7684\u4e00\u4e5f\u6587\u4e2a\u4ef6\u8bd1\u4e2a\u4f2a\u4e5f\u9009_ITR
CutoffSpecificElectricCurrentProfile.bean.display=\u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
CutoffSpecificElectricCurrentProfile.bean.hint=\u6709\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ElectroDepositionCoatingModel.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a-\u7684\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
ElectroDepositionCoatingModel.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a-\u4e2d\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ElectroDepositionCoatingSolver.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
ElectroDepositionCoatingSolver.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684_ITR
ElectroDepositionCoatingSolver.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a \u7684\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
ElectroDepositionCoatingSolver.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a \u4e2d\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ElectroDepositionCoatingSolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
ElectroDepositionCoatingWallOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ElectroDepositionCoatingWallOption.Option.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a \u4e2d\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectroDepositionCoatingWallOption.SpecifyCustomAsInt.bean.property.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectroDepositionCoatingWallOption.SpecifyCustomAsInt.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectroDepositionCoatingWallOption.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a \u7684\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectroDepositionCoatingWallOption.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a \u4e2d\u7684\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u7684\u4ea7\u4ea7 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ElectroDepositionCoatingWallOption.field.CURRENT_DENSITY_TAG=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
ElectroDepositionCoatingWallOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
ElectroDepositionCoatingWallOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
ElectroDepositionCoatingWallOption.field.USE_TAG=\u957f\u6587\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
InitialPaintElectricalResistanceAreaProfile.bean.display=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
InitialPaintElectricalResistanceAreaProfile.bean.hint=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4f2a\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e5f\u751f\u7684\u6587 \u7684\u8bd1\u7684\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
InitialPaintLayerThicknessProfile.bean.display=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u5bf9\u7684\u4e5f\u4e00\u4ef6 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
InitialPaintLayerThicknessProfile.bean.hint=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4f2a\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MinimumAccumulatedSpecificSurfaceChargeProfile.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u94ae\u7684\u8bd1\u6309\u7684_ITR
MinimumAccumulatedSpecificSurfaceChargeProfile.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u94ae\u7684\u8bd1\u6309\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MinimumSpecificElectricCurrentProfile.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
MinimumSpecificElectricCurrentProfile.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PaintCoulombEfficiencyProperty.bean.display=\u6709\u4e2a\u4e0d\u4ea7\u4e2a\u751f\u679c \u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u9009\u6587_ITR
PaintCoulombEfficiencyProperty.bean.hint=\u6709\u4e2a\u4e0d\u4ea7\u4e2a\u751f\u679c \u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u9009\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1_ITR
PaintDensityProperty.bean.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
PaintDensityProperty.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1_ITR
PaintElectricalConductivityProperty.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PaintElectricalConductivityProperty.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
PaintElectricalResistanceAreaOffsetProfile.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6_ITR
PaintElectricalResistanceAreaOffsetProfile.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PaintElectricalResistanceAreaProfile.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PaintElectricalResistanceAreaProfile.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PaintElectricalResistivityProperty.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
PaintElectricalResistivityProperty.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1_ITR
PaintLayerElectricConductivityWallOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
PaintLayerElectricConductivityWallOption.Option.bean.property.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u8fd9\u7684\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
PaintLayerElectricConductivityWallOption.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u6587\u7684\u6587\u7684\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PaintLayerElectricConductivityWallOption.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u8fd9\u7684\u4ea7\u4ea7 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PaintLayerElectricConductivityWallOption.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
PaintLayerElectricConductivityWallOption.field.EXPONENTIAL_TAG=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7_ITR
PaintLayerMaterial.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
PaintLayerMaterial.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u6587\u7684\u6587\u7684\u8bd1 \u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
PaintLayerMaterial.field.PAINT_LAYER_PROPS=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
PaintLayerThicknessProfile.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u6587\u7684\u6587\u7684\u8bd1 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PaintLayerThicknessProfile.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6 \u4ea7\u7684\u6587\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
PaintedWallThicknessProfile.bean.display=\u5bf9\u7684\u4e5f\u4e00\u4ef6\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
PaintedWallThicknessProfile.bean.hint=\u5bf9\u7684\u4e5f\u4e00\u4ef6\u7684\u4e2d \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
