#PACKAGE:star.vof
#STAR EXTERNAL STRINGS (US)
AlphaFilmBoilingProfile.bean.display=\u7684\u4ea7\u4f2a\u94ae\u7684_\u4e2a\u4e5f\u4ea7\u751f\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
AlphaFilmBoilingProfile.bean.hint=\u5982\u7684\u4f2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u6587\u4ef6\u7684\u8bd1\u4ef6 \u4e2a\u4e2a \u4e2a\u4e5f\u4ea7\u751f \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
AverageMushyZonePermeabilityModel.ErgunCoefficient.bean.property.display=\u7684\u8bd1\u6309\u4e0d\u4e00 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
AverageMushyZonePermeabilityModel.ErgunCoefficient.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u7b26\u4e2a\u8bd1\u9009\u94ae\u94ae\u7684\u4e5f\u751f\u7684\u8bd1'\u6587 \u4ef6\u7684\u8bd1\u751f._ITR
AverageMushyZonePermeabilityModel.MaxPorousViscousResistanceInput.bean.property.display=\u4ef6\u7684\u4e2a. \u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
AverageMushyZonePermeabilityModel.MaxPorousViscousResistanceInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u7684\u4ea7 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4f2a\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
AverageMushyZonePermeabilityModel.MushyZonePermeabilityURF.bean.property.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
AverageMushyZonePermeabilityModel.MushyZonePermeabilityURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587._ITR
AverageMushyZonePermeabilityModel.UseForchheimerTerm.bean.property.display=\u957f\u6587\u7684 \u7b26\u4e2a\u8bd1\u9009\u94ae\u94ae\u7684\u4e5f\u751f\u7684\u8bd1'\u6587 \u4e32\u7684\u8bd1\u751f_ITR
AverageMushyZonePermeabilityModel.UseForchheimerTerm.bean.property.hint=\u4e32\u94ae\u7684 \u7b26\u4e2a\u8bd1\u9009\u94ae\u94ae\u7684\u4e5f\u751f\u7684\u8bd1'\u6587 \u4ef6\u7684\u8bd1\u751f \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u9009\u4e2a\u4e00\u6587\u4e5f\u4e2d\u7684\u8bd1\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u7684\u7684\u8bd1\u9009\u6587'\u6587 \u4ef6\u7684\u8bd1\u751f \u8fd9\u94ae\u7684\u4e00 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684\u4ea7\u6587 \u94ae\u4e5f\u6309\u94ae \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u4e5f\u9009 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d-\u4e2a\u4ea7\u4e2a\u8fd9 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u4e5f\u7684\u6587 \u7684\u8bd1\u7684 \u7684\u4e2a\u4f2a\u7684\u9009\u4ef6\u7684\u4e2d._ITR
AverageMushyZonePermeabilityModel.bean.display=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
AverageMushyZonePermeabilityModel.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u6587\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7\u4ea7\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u4e5f\u9009 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00._ITR
AverageSlurryViscosityModel.SlurryViscosityURF.bean.property.display=\u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
AverageSlurryViscosityModel.SlurryViscosityURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u6587\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587._ITR
AverageSlurryViscosityModel.bean.display=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
AverageSlurryViscosityModel.bean.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u9009\u7684\u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u8bd1\u6587\u6587\u4ef6\u7684\u4ea7\u6587 \u751f\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e2a\u4e0d\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u7684\u9009\u94ae \u4e2a\u4ef6\u94ae\u7684\u8bd1._ITR
BoilingTopModel.bean.display=\u5982\u7684\u7b26 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
BoilingTopModel.bean.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
CarmanKozenyMushyZonePermeabilityMethod.CarmanKozenyShapeFactor.bean.property.display=\u6709\u7684\u8bd1\u751f\u7684\u4e00-\u6e90\u4e2a\u4ef6\u7684\u4e00\u6587 \u7b26\u94ae\u7684\u4f2a\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009_ITR
CarmanKozenyMushyZonePermeabilityMethod.CarmanKozenyShapeFactor.bean.property.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u4e5f\u4e00\u6309 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u6587\u94ae\u7684\u4f2a\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u6587._ITR
CarmanKozenyMushyZonePermeabilityMethod.CriticalSolidFraction.bean.property.display=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00: \u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
CarmanKozenyMushyZonePermeabilityMethod.CriticalSolidFraction.bean.property.hint=\u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
CarmanKozenyMushyZonePermeabilityMethod.SecondaryDendriteArmSpacingInput.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
CarmanKozenyMushyZonePermeabilityMethod.SecondaryDendriteArmSpacingInput.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u8bd1\u751f\u7684\u4e00-\u6e90\u4e2a\u4ef6\u7684\u4e00\u6587 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7._ITR
CarmanKozenyMushyZonePermeabilityMethod.SwitchingFunctionConstant.bean.property.display=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00: \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6587_ITR
CarmanKozenyMushyZonePermeabilityMethod.SwitchingFunctionConstant.bean.property.hint=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 (\u6587\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e5f\u4e00\u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 [80, 120])._ITR
CarmanKozenyMushyZonePermeabilityMethod.UseSwitchingFunction.bean.property.display=\u957f\u6587\u7684 \u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
CarmanKozenyMushyZonePermeabilityMethod.UseSwitchingFunction.bean.property.hint=\u957f\u6587\u7684 \u6587\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u6587\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u7684\u4e00\u4e2d \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587._ITR
CarmanKozenyMushyZonePermeabilityMethod.bean.display=\u6709\u7684\u8bd1\u751f\u7684\u4e00-\u6e90\u4e2a\u4ef6\u7684\u4e00\u6587_ITR
CarmanKozenyMushyZonePermeabilityMethod.bean.hint=\u6709\u7684\u8bd1\u751f\u7684\u4e00-\u6e90\u4e2a\u4ef6\u7684\u4e00\u6587 \u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
ContactAngleProfile.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684_ITR
ContactAngleProfile.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u6309\u4ea7\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
DampingBoundaryDistanceModel.bean.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
DampingBoundaryDistanceModel.bean.hint=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
DampingBoundaryDistanceSolver.bean.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
DampingBoundaryDistanceSolver.bean.hint=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FifthOrderVofWave.AdditionalVelocityInput.bean.property.display=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
FifthOrderVofWave.AdditionalVelocityInput.bean.property.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u7684\u4e2d \u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684.\u6309. \u4ef6\u4e2a \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684 \u7684 \u751f\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u679c\u4e2a\u7684\u4ef6_ITR
FifthOrderVofWave.AdvancingDirectionInput.bean.property.display=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FifthOrderVofWave.AdvancingDirectionInput.bean.property.hint=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FifthOrderVofWave.CurrentInput.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FifthOrderVofWave.CurrentInput.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FifthOrderVofWave.PointOnLevelInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00 \u679c\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
FifthOrderVofWave.PointOnLevelInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u7684\u8fc7\u7684\u4ea7_ITR
FifthOrderVofWave.SelectedSpecificationOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FifthOrderVofWave.SelectedSpecificationOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FifthOrderVofWave.VerticalDirectionInput.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FifthOrderVofWave.VerticalDirectionInput.bean.property.hint=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FifthOrderVofWave.WaterDepthInput.bean.property.display=\u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u7684\u4f2a\u4ef6\u94ae_ITR
FifthOrderVofWave.WaterDepthInput.bean.property.hint=\u679c\u7684\u4ef6\u7684\u8bd1\u7684\u7684\u4f2a\u4ef6\u94ae_ITR
FifthOrderVofWave.WaveHeightInput.bean.property.display=\u679c\u7684\u8fc7\u7684 \u90fd\u7684\u4e5f\u6309\u94ae\u4ef6_ITR
FifthOrderVofWave.WaveHeightInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u90fd\u7684\u4e5f\u6309\u94ae\u4ef6 \u4e5f\u6587 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u4e2a\u751f \u9009\u8bd1\u7684\u6587\u4ef6 \u4ef6\u4e2a \u4ef6\u8bd1\u4e2a\u4e0d\u6309\u94ae_ITR
FifthOrderVofWave.WindInput.bean.property.display=\u679c\u4e5f\u4e00\u4e2d_ITR
FifthOrderVofWave.WindInput.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d_ITR
FifthOrderVofWave.bean.display=\u7b26\u4e5f\u4e2a\u4ef6\u94ae\u7684\u8bd1\u4e2d\u7684\u8bd1\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
FifthOrderVofWave.bean.hint=\u7b26\u4e5f\u4e2a\u4ef6\u94ae \u7684\u8bd1\u4e2d\u7684\u8bd1 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
FifthOrderVofWave.field.DEFAULT_NAME=\u7b26\u4e5f\u4e2a\u4ef6\u94ae\u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
FirstOrderSuperposingVofWave.AdvancingDirectionInput.bean.property.display=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderSuperposingVofWave.AdvancingDirectionInput.bean.property.hint=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderSuperposingVofWave.AmplitudeInput.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
FirstOrderSuperposingVofWave.AmplitudeInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
FirstOrderSuperposingVofWave.PhaseInput.bean.property.display=\u5bf9\u94ae\u7684\u6587\u7684_ITR
FirstOrderSuperposingVofWave.PhaseInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u5bf9\u94ae\u7684\u6587\u7684_ITR
FirstOrderSuperposingVofWave.SelectedSpecificationOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FirstOrderSuperposingVofWave.SelectedSpecificationOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FirstOrderSuperposingVofWave.bean.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6\u7684\u8bd1\u4e2d\u7684\u8bd1\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4e00\u6309\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
FirstOrderSuperposingVofWave.bean.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u7684\u8bd1\u4e2d\u7684\u8bd1 \u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4e00\u6309 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
FirstOrderSuperposingVofWave.field.DEFAULT_NAME=\u7b26\u4e5f\u8bd1\u6587\u4ef6\u7684\u8bd1\u4e2d\u7684\u8bd1\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4e00\u6309_ITR
FirstOrderVofWave.AdvancingDirectionInput.bean.property.display=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.AdvancingDirectionInput.bean.property.hint=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.AmplitudeInput.bean.property.display=\u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
FirstOrderVofWave.AmplitudeInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u7684\u751f\u4f2a\u4ea7\u4e5f\u4ef6\u4e0d\u4e2d\u7684_ITR
FirstOrderVofWave.CurrentInput.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FirstOrderVofWave.CurrentInput.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FirstOrderVofWave.DeepWaterApproximation.bean.property.display=\u7684\u7684\u7684\u4f2a \u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.DeepWaterApproximation.bean.property.hint=\u7684\u7684\u7684\u4f2a \u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.PointOnLevelInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00 \u679c\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
FirstOrderVofWave.PointOnLevelInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u7684\u8fc7\u7684\u4ea7_ITR
FirstOrderVofWave.SelectedSpecificationOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FirstOrderVofWave.SelectedSpecificationOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u6587\u4f2a\u7684_ITR
FirstOrderVofWave.VerticalDirectionInput.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.VerticalDirectionInput.bean.property.hint=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FirstOrderVofWave.WindInput.bean.property.display=\u679c\u4e5f\u4e00\u4e2d_ITR
FirstOrderVofWave.WindInput.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d_ITR
FirstOrderVofWave.bean.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6\u7684\u8bd1\u4e2d\u7684\u8bd1\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
FirstOrderVofWave.bean.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u7684\u8bd1\u4e2d\u7684\u8bd1 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
FirstOrderVofWave.field.DEFAULT_NAME=\u7b26\u4e5f\u8bd1\u6587\u4ef6\u7684\u8bd1\u4e2d\u7684\u8bd1_ITR
FlatVofWave.CurrentInput.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FlatVofWave.CurrentInput.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
FlatVofWave.PointOnLevelInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00 \u679c\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
FlatVofWave.PointOnLevelInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u7684\u8fc7\u7684\u4ea7_ITR
FlatVofWave.VerticalDirectionInput.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlatVofWave.VerticalDirectionInput.bean.property.hint=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FlatVofWave.WindInput.bean.property.display=\u679c\u4e5f\u4e00\u4e2d_ITR
FlatVofWave.WindInput.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d_ITR
FlatVofWave.bean.display=\u7b26\u4ea7\u7684\u4ef6\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
FlatVofWave.bean.hint=\u7b26\u4ea7\u7684\u4ef6 \u679c\u7684\u4ef6\u7684\u8bd1 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
FlatVofWave.field.DEFAULT_NAME=\u7b26\u4ea7\u7684\u4ef6_ITR
IrregularVofWave.AdvancingDirectionInput.bean.property.display=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.AdvancingDirectionInput.bean.property.hint=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u4e5f\u4e00\u6309\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.CurrentInput.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
IrregularVofWave.CurrentInput.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
IrregularVofWave.NumberOfFrequencies.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587_ITR
IrregularVofWave.NumberOfFrequencies.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u4e5f\u7684\u6587_ITR
IrregularVofWave.PeakWavePeriodInput.bean.property.display=\u5bf9\u7684\u7684\u4ee5\u679c\u7684\u8fc7\u7684\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
IrregularVofWave.PeakWavePeriodInput.bean.property.hint=\u5bf9\u7684\u7684\u4ee5\u679c\u7684\u8fc7\u7684\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
IrregularVofWave.PointOnLevelInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00 \u679c\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
IrregularVofWave.PointOnLevelInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u7684\u8fc7\u7684\u4ea7_ITR
IrregularVofWave.SelectedSpectrumOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e32\u6587\u4f2a\u7684_ITR
IrregularVofWave.SelectedSpectrumOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u4e0d\u751f \u4e32\u6587\u4f2a\u7684_ITR
IrregularVofWave.SignificantWaveHeightInput.bean.property.display=\u7b26\u4e5f\u6309\u4e00\u4e5f\u4e2a\u4e5f\u9009\u7684\u4e00\u4ef6\u679c\u7684\u8fc7\u7684\u90fd\u7684\u4e5f\u6309\u94ae\u4ef6_ITR
IrregularVofWave.SignificantWaveHeightInput.bean.property.hint=\u7b26\u4e5f\u6309\u4e00\u4e5f\u4e2a\u4e5f\u9009\u7684\u4e00\u4ef6 \u679c\u7684\u8fc7\u7684\u90fd\u7684\u4e5f\u6309\u94ae\u4ef6 \u4e5f\u6587 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u4e2a\u751f \u9009\u8bd1\u7684\u6587\u4ef6 \u4ef6\u4e2a \u4ef6\u8bd1\u4e2a\u4e0d\u6309\u94ae_ITR
IrregularVofWave.TestOption.bean.property.display=\u4e32\u7684\u6587\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.TestOption.bean.property.hint=\u4e32\u7684\u6587\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.VerticalDirectionInput.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.VerticalDirectionInput.bean.property.hint=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
IrregularVofWave.WindInput.bean.property.display=\u679c\u4e5f\u4e00\u4e2d_ITR
IrregularVofWave.WindInput.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d_ITR
IrregularVofWave.bean.display=\u4e5f\u8bd1\u8bd1\u7684\u6309\u4e0d\u4ea7\u7684\u8bd1\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
IrregularVofWave.bean.hint=\u4e5f\u8bd1\u8bd1\u7684\u6309\u4e0d\u4ea7\u7684\u8bd1 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
IrregularVofWave.field.DEFAULT_NAME=\u4e5f\u8bd1\u8bd1\u7684\u6309\u4e0d\u4ea7\u7684\u8bd1_ITR
MacroPorosityModel.ScalingFactor.bean.property.display=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MacroPorosityModel.ScalingFactor.bean.property.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4e5f\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u8bd1\u7684\u4ef6\u7684._ITR
MacroPorosityModel.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MacroPorosityModel.Urf.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4e5f\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684._ITR
MacroPorosityModel.VoidPressureInput.bean.property.display=\u5982\u4e2a\u4e5f\u4e2d \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
MacroPorosityModel.VoidPressureInput.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e5f\u4e00 \u9009\u7684\u8fc7\u4e5f\u4ef6\u4e5f\u7684\u6587._ITR
MacroPorosityModel.bean.display=\u4ef6\u7684\u9009\u8bd1\u4e2a \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
MacroPorosityModel.bean.hint=\u4ef6\u7684\u9009\u8bd1\u4e2a \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MacroPorosityPhaseInteractionModel.bean.display=\u4ef6\u7684\u9009\u8bd1\u4e2a \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MacroPorosityPhaseInteractionModel.bean.hint=\u4ef6\u7684\u9009\u8bd1\u4e2a \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MetznerSlurryViscosityMethod.SlurryViscosityCriticalSolidFraction.bean.property.display=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00: \u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MetznerSlurryViscosityMethod.SlurryViscosityCriticalSolidFraction.bean.property.hint=\u7684\u751f\u4f2a\u4e5f\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
MetznerSlurryViscosityMethod.SlurryViscosityCrystalConstant.bean.property.display=\u6709\u8bd1\u6587\u6587\u4ef6\u7684\u4ea7 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684_ITR
MetznerSlurryViscosityMethod.SlurryViscosityCrystalConstant.bean.property.hint=\u6709\u8bd1\u6587\u6587\u4ef6\u7684\u4ea7 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 (\u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 0.3 \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6 \u4e5f\u4e00 \u4e0d\u4e00\u6587\u4ef6\u7684\u679c\u4ea7\u7684 \u6587\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00)._ITR
MetznerSlurryViscosityMethod.SlurryViscositySwitchingFunctionConstant.bean.property.display=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00: \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6587_ITR
MetznerSlurryViscosityMethod.SlurryViscositySwitchingFunctionConstant.bean.property.hint=\u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 (\u6587\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e5f\u4e00\u6587\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 [80, 120])._ITR
MetznerSlurryViscosityMethod.UseSwitchingFunction.bean.property.display=\u957f\u6587\u7684 \u7b26\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MetznerSlurryViscosityMethod.UseSwitchingFunction.bean.property.hint=\u957f\u6587\u7684 \u6587\u8fd9\u4e5f\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u6587\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u7684\u4e00\u4e2d \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587._ITR
MetznerSlurryViscosityMethod.bean.display=\u4ef6\u7684\u4ef6\u4ef6\u4e00\u7684\u8bd1_ITR
MetznerSlurryViscosityMethod.bean.hint=\u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u7684\u9009\u9009\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u7684. \u6240. \u4ef6\u7684\u4ef6\u4ef6\u4e00\u7684\u8bd1_ITR
MushyZonePermeabilityModel.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
MushyZonePermeabilityModel.bean.hint=\u7b26\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u6587\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7\u4ea7\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u4e5f\u9009 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00._ITR
MushyZoneReferenceFrameOption.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MushyZoneReferenceFrameOption.bean.hint=\u4ef6\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u7684\u751f\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MushyZoneReferenceFrameOption.field.LAB_FRAME_TAG=\u6587\u7684\u679c \u7b26\u8bd1\u7684\u751f\u7684_ITR
MushyZoneReferenceFrameOption.field.LOCAL_FRAME_TAG=\u6587\u4e2a\u9009\u7684\u4ea7 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684_ITR
MushyZoneReferenceFrameOption.field.REGION_FRAME_TAG=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684_ITR
MushyZoneReferenceFrameSpecification.ReferenceFrame.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684_ITR
MushyZoneReferenceFrameSpecification.ReferenceFrame.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d._ITR
MushyZoneReferenceFrameSpecification.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u6587\u4e2a\u9009\u7684\u4ea7 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u8bd1\u7684\u751f\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MushyZoneReferenceFrameSpecification.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00._ITR
MushyZoneRelativeVelocityProfile.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MushyZoneRelativeVelocityProfile.bean.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MushyZoneVelocityOption.UserSourceOption.bean.property.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MushyZoneVelocityOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
MushyZoneVelocityOption.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MushyZoneVelocityOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e0d\u6587\u94ae\u6587 \u4ef6\u4e2a\u4e00\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
MushyZoneVelocityProfile.bean.display=\u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MushyZoneVelocityProfile.bean.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4ef6\u4e0d\u6587\u94ae\u6587 \u7ffb\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedVofFlowModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e2a\u8fd9_ITR
SegregatedVofFlowModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u8fc7\u4e2a\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedVofModel.AngleFactor.bean.property.display=\u7684\u4e00\u6309\u4ea7\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SegregatedVofModel.AngleFactor.bean.property.hint=\u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e5f\u4e00 \u90fd\u5b57\u4e5f\u6709 \u6587\u9009\u94ae\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u8bd1\u7684\u9009\u4ee5\u4e5f\u4e00\u6309_ITR
SegregatedVofModel.CFL_l.bean.property.display=\u6709\u7b26\u6587_\u4ea7_ITR
SegregatedVofModel.CFL_l.bean.property.hint=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e5f\u4e00 \u90fd\u5b57\u4e5f\u6709 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
SegregatedVofModel.CFL_u.bean.property.display=\u6709\u7b26\u6587_\u4e0d_ITR
SegregatedVofModel.CFL_u.bean.property.hint=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u6709\u4e2a\u4e0d\u8bd1\u7684\u4e00\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e5f\u4e00 \u90fd\u5b57\u4e5f\u6709 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
SegregatedVofModel.SharpeningFactor.bean.property.display=\u7b26\u94ae\u7684\u8bd1\u4f2a\u7684\u4e00\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SegregatedVofModel.SharpeningFactor.bean.property.hint=\u7b26\u94ae\u7684\u8bd1\u4f2a\u7684\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684\u6587_ITR
SegregatedVofModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedVofModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
SegregatedVofModel.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u7b26\u4ea7\u4e0d\u4e5f\u4e2d (\u5982\u7684\u7b26)_ITR
SegregatedVofModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u4f2a\u94ae\u7684\u6587\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u4e2a\u4e2a-\u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedVofPhaseSpeciesModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
SegregatedVofPhaseSpeciesModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u8fc7\u4e2a\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedVofSolver.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u5982\u7684\u7b26_ITR
SegregatedVofSolver.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SegregatedVofTemperatureModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedVofTemperatureModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u751f\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SlurryViscosityModel.bean.display=\u7b26\u4ea7\u4e0d\u8bd1\u8bd1\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
SlurryViscosityModel.bean.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u9009\u7684\u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u8bd1\u6587\u6587\u4ef6\u7684\u4ea7\u6587 \u751f\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e2a\u4e0d\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u7684\u9009\u94ae \u4e2a\u4ef6\u94ae\u7684\u8bd1._ITR
SolidificationPathMethod.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u4ef6\u94ae \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SolidificationPathMethod.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8fc7\u6587. \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u9009\u7684_ITR
SolidificationPathOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolidificationPathOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SolidificationPathOption.field.LINEAR_TAG=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1_ITR
SolidificationPathOption.field.TABULAR_TAG=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1_ITR
SolidificationPathTabularMethod.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
SolidificationPathTabularMethod.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidificationPathTabularMethod.TableAlpha.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidificationPathTabularMethod.TableAlpha.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684_ITR
SolidificationPathTabularMethod.TableTemperature.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SolidificationPathTabularMethod.TableTemperature.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
SolidificationPathTabularMethod.bean.display=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u4ef6\u94ae_ITR
SolidificationPathTabularMethod.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8fc7\u6587. \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u9009\u7684_ITR
SuperposingVofWave.Enabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
SuperposingVofWave.Enabled.bean.property.hint=\u6587\u4e0d\u679c \u8fd9\u7684\u8fc7\u7684 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
SuperposingVofWave.bean.display=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4e00\u6309\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
SuperposingVofWave.bean.hint=\u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
SuperposingVofWave.field.DEFAULT_NAME=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4e00\u6309\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
SuperposingVofWaveManager.bean.display=\u7b26\u4e0d\u679c\u679c\u7684\u8fc7\u7684\u6587_ITR
SuperposingVofWaveManager.bean.hint=\u7b26\u4e0d\u679c \u679c\u7684\u8fc7\u7684 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SuperpositionVofWave.CurrentInput.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
SuperpositionVofWave.CurrentInput.bean.property.hint=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
SuperpositionVofWave.DeepWaterApproximation.bean.property.display=\u7684\u7684\u7684\u4f2a \u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SuperpositionVofWave.DeepWaterApproximation.bean.property.hint=\u7684\u7684\u7684\u4f2a \u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SuperpositionVofWave.FirstWaveFront.bean.property.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u679c\u7684\u8fc7\u7684 \u7b26\u8bd1\u4e2a\u4e00\u4ef6 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309_ITR
SuperpositionVofWave.FirstWaveFront.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u679c\u7684\u8fc7\u7684 \u7b26\u8bd1\u4e2a\u4e00\u4ef6 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309: \u4e5f\u4e2a \u4e00\u4e2a\u4ef6 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d \u8fd9\u7684\u8fc7\u7684 \u4e5f\u6587 \u6587\u4f2a\u8bd1\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u4e5f\u4e00 \u8fd9\u94ae\u4e2a\u4ea7\u7684 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
SuperpositionVofWave.PointOnLevelInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7684\u4e00 \u679c\u7684\u4ef6\u7684\u8bd1 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
SuperpositionVofWave.PointOnLevelInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u7684\u8fc7\u7684\u4ea7_ITR
SuperpositionVofWave.VerticalDirectionInput.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SuperpositionVofWave.VerticalDirectionInput.bean.property.hint=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u4ea7\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SuperpositionVofWave.WindInput.bean.property.display=\u679c\u4e5f\u4e00\u4e2d_ITR
SuperpositionVofWave.WindInput.bean.property.hint=\u679c\u4e5f\u4e00\u4e2d_ITR
SuperpositionVofWave.bean.display=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
SuperpositionVofWave.bean.hint=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
SuperpositionVofWave.field.DEFAULT_NAME=\u7b26\u4e0d\u4f2a\u7684\u8bd1\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTensionModel.MarangoniConvection.bean.property.display=\u4ef6\u7684\u8bd1\u7684\u4e00\u6309\u4e2a\u4e00\u4e5f \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTensionModel.MarangoniConvection.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u7684\u8bd1\u7684\u4e00\u6309\u4e2a\u4e00\u4e5f \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6._ITR
SurfaceTensionModel.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
SurfaceTensionModel.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u5982\u7684\u7b26_ITR
VofBoilingHTCxArea.HTCxAreaOption.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofBoilingHTCxArea.HTCxAreaOption.bean.property.hint=\u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofBoilingHTCxArea.bean.display=\u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684_ITR
VofBoilingHTCxArea.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4e2d \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 (\u679c/\u751f^2-\u6e90) \u751f\u4e0d\u4ea7\u4e5f\u4ef6\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u679c\u4e0d\u679c\u679c\u4ea7\u7684\u6587 (\u751f^2/\u751f^3)._ITR
VofBoilingHTCxAreaConstantMethod.HTCxAreaInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
VofBoilingHTCxAreaConstantMethod.HTCxAreaInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
VofBoilingHTCxAreaConstantMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofBoilingHTCxAreaConstantMethod.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofBoilingHTCxAreaFieldFunctionMethod.HTCxArea.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofBoilingHTCxAreaFieldFunctionMethod.HTCxArea.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
VofBoilingHTCxAreaFieldFunctionMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofBoilingHTCxAreaFieldFunctionMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u90fd\u4e32\u6709\u4e2a\u7684\u8bd1\u7684\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofBoilingHTCxAreaOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VofBoilingHTCxAreaOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
VofBoilingHTCxAreaOption.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofBoilingHTCxAreaOption.field.FIELD_FUNCTION_TAG=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofBoilingModel.C_ew.bean.property.display=\u6709_\u7684\u8fd9_ITR
VofBoilingModel.C_ew.bean.property.hint=\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VofBoilingModel.C_qw.bean.property.display=\u6709_\u7ffb\u8fd9_ITR
VofBoilingModel.C_qw.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309._ITR
VofBoilingModel.Pr_exp.bean.property.display=\u4e00_\u4f2a_ITR
VofBoilingModel.Pr_exp.bean.property.hint=\u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6._ITR
VofBoilingModel.ResolveLiquidVaporInterface.bean.property.display=\u5b57\u7684\u6587\u4e2a\u4ea7\u8fc7\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d-\u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
VofBoilingModel.ResolveLiquidVaporInterface.bean.property.hint=\u5b57\u7684\u6587\u4e2a\u4ea7\u8fc7\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d-\u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684._ITR
VofBoilingModel.Sc_t.bean.property.display=\u7b26\u9009_\u4ef6_ITR
VofBoilingModel.Sc_t.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1._ITR
VofBoilingModel.URF_whf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofBoilingModel.URF_whf.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u8fd9\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u8bd1\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684\u4e2d \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a._ITR
VofBoilingModel.bean.display=\u5b57\u4e2a\u94ae\u6587\u7684\u4e00\u4e2a\u8fd9 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
VofBoilingModel.bean.hint=\u5b57\u4e2a\u94ae\u6587\u7684\u4e00\u4e2a\u8fd9 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofBoilingScaleFactorProfile.bean.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309\u7b26\u9009\u7684\u4ea7\u7684\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofBoilingScaleFactorProfile.bean.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4ef6\u4e2a \u6587\u9009\u7684\u4ea7\u7684 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a_ITR
VofBoilingTransitionModel.C_ew.bean.property.display=\u6709_\u7684\u8fd9_ITR
VofBoilingTransitionModel.C_ew.bean.property.hint=\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8fd9\u7684\u4ea7\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VofBoilingTransitionModel.DelT1.bean.property.display=\u4e2d\u7684\u4ea7\u4e321_ITR
VofBoilingTransitionModel.DelT1.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ea7\u4e321_ITR
VofBoilingTransitionModel.DelT2.bean.property.display=\u4e2d\u7684\u4ea7\u4e322_ITR
VofBoilingTransitionModel.DelT2.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u4e2d\u7684\u4ea7\u4e322_ITR
VofBoilingTransitionModel.K1.bean.property.display=\u4ee51_ITR
VofBoilingTransitionModel.K1.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u4ee51_ITR
VofBoilingTransitionModel.K2.bean.property.display=\u4ee52_ITR
VofBoilingTransitionModel.K2.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u4ee52_ITR
VofBoilingTransitionModel.Phi.bean.property.display=\u4f2a\u94ae\u4e5f_ITR
VofBoilingTransitionModel.Phi.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u4f2a\u94ae\u4e5f_ITR
VofBoilingTransitionModel.Qmax.bean.property.display=\u7ffb_\u751f\u7684\u4e2a_ITR
VofBoilingTransitionModel.Qmax.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u4ef6\u7684\u8bd1 \u7ffb_\u751f\u7684\u4e2a_ITR
VofBoilingTransitionModel.ResolveLiquidVaporInterface.bean.property.display=\u5b57\u7684\u6587\u4e2a\u4ea7\u8fc7\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d-\u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
VofBoilingTransitionModel.ResolveLiquidVaporInterface.bean.property.hint=\u5b57\u7684\u6587\u4e2a\u4ea7\u8fc7\u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d-\u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684._ITR
VofBoilingTransitionModel.Sc_t.bean.property.display=\u7b26\u9009_\u4ef6_ITR
VofBoilingTransitionModel.Sc_t.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1._ITR
VofBoilingTransitionModel.URF_whf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofBoilingTransitionModel.URF_whf.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u8fd9\u7684\u4ea7\u4ea7\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4f2a\u8bd1\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684\u4e2d \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a._ITR
VofBoilingTransitionModel.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
VofBoilingTransitionModel.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofCavitationMultiComponentModel.MixtureComponentPairListInput.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
VofCavitationMultiComponentModel.MixtureComponentPairListInput.bean.property.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u7684\u4e5f\u8bd1\u6587 \u4e5f\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4e2d \u6309\u7684\u6587_ITR
VofCavitationMultiComponentModel.bean.display=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofCavitationMultiComponentModel.bean.hint=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u751f\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6)_ITR
VofCavitationRateScalingConstantMethod.CavitationRateScalingFactorInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
VofCavitationRateScalingConstantMethod.CavitationRateScalingFactorInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
VofCavitationRateScalingConstantMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofCavitationRateScalingConstantMethod.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofCavitationRateScalingFactor.CavitationRateScalingOption.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofCavitationRateScalingFactor.CavitationRateScalingOption.bean.property.hint=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofCavitationRateScalingFactor.bean.display=\u6709\u5b57\u7b26\u7b26_ITR
VofCavitationRateScalingFactor.bean.hint=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1._ITR
VofCavitationRateScalingFieldFunctionMethod.CavitationRateScalingFactor.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofCavitationRateScalingFieldFunctionMethod.CavitationRateScalingFactor.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
VofCavitationRateScalingFieldFunctionMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofCavitationRateScalingFieldFunctionMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u6587\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofCavitationRateScalingOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VofCavitationRateScalingOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
VofCavitationRateScalingOption.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofCavitationRateScalingOption.field.FIELD_FUNCTION_TAG=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofCavitationSingleComponentModel.bean.display=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofCavitationSingleComponentModel.bean.hint=\u6709\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u6587\u4e5f\u4e00\u6309\u4ea7\u7684-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6)_ITR
VofEnthalpyMeltingFlowStopModel.FlowStopMassCompensation.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7b26\u4ef6\u4e2a\u4f2a \u4ef6\u7684\u6587\u6587 \u6709\u4e2a\u751f\u4f2a\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofEnthalpyMeltingFlowStopModel.FlowStopMassCompensation.bean.property.hint=\u6709\u4e2a\u751f\u4f2a\u7684\u4e00\u6587\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u6309\u4e0d\u4e2a\u4e0d\u6587 \u6587\u4ef6\u4e2a\u4f2a\u4f2a\u7684\u4e2d \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587._ITR
VofEnthalpyMeltingFlowStopModel.FlowStopSolidFraction.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7b26\u4ef6\u4e2a\u4f2a \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofEnthalpyMeltingFlowStopModel.FlowStopSolidFraction.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4e5f\u6587 \u4e00\u4e2a \u751f\u4e2a\u8bd1\u7684 \u4e2a\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 (\u4e2d\u7684\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 > 1)._ITR
VofEnthalpyMeltingFlowStopModel.MaxMassExtractionFactor.bean.property.display=\u4ef6\u7684\u4e2a. \u4ef6\u7684\u6587\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofEnthalpyMeltingFlowStopModel.MaxMassExtractionFactor.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684 \u5982\u7684\u7b26-\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u7b26\u4ea7\u4e2a\u8fd9 \u7b26\u4ef6\u4e2a\u4f2a \u4ef6\u7684\u6587\u6587 \u6709\u4e2a\u751f\u4f2a\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VofEnthalpyMeltingFlowStopModel.bean.display=\u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309-\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e2a\u8fd9 \u7b26\u4ef6\u4e2a\u4f2a_ITR
VofEnthalpyMeltingFlowStopModel.bean.hint=\u7b26\u4ef6\u4e2a\u4f2a\u6587 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e5f\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587._ITR
VofEnthalpyMeltingModel.FlowStopRelativeSolidFraction.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u7b26\u4ef6\u4e2a\u4f2a \u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofEnthalpyMeltingModel.FlowStopRelativeSolidFraction.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u679c\u4e2a\u8fc7\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587 \u4e00\u4e2a \u751f\u4e2a\u8bd1\u7684 \u4e2a\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 (\u4e2d\u7684\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 > 1)._ITR
VofEnthalpyMeltingModel.LinearizeMelting.bean.property.display=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309_ITR
VofEnthalpyMeltingModel.LinearizeMelting.bean.property.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6._ITR
VofEnthalpyMeltingModel.Urf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofEnthalpyMeltingModel.Urf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 '\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00' \u4ef6\u4e2a \u4e0d\u6587\u7684._ITR
VofEnthalpyMeltingModel.bean.display=\u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309-\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofEnthalpyMeltingModel.bean.hint=\u4ef6\u7684\u4ea7\u4ef6\u4e5f\u4e00\u6309-\u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofEvaporationModel.MixtureComponentPairListInput.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
VofEvaporationModel.MixtureComponentPairListInput.bean.property.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u7684\u4e5f\u8bd1\u6587 \u4e5f\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4e2d \u6309\u7684\u6587_ITR
VofEvaporationModel.bean.display=\u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofEvaporationModel.bean.hint=\u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u6709\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofGasDissolutionModel.MixtureComponentPairListInput.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
VofGasDissolutionModel.MixtureComponentPairListInput.bean.property.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u7684\u4e5f\u8bd1\u6587 \u4e5f\u4e00 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4e2d \u6309\u7684\u6587_ITR
VofGasDissolutionModel.bean.display=\u4e32\u7684\u6587 \u7684\u4e5f\u6587\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofGasDissolutionModel.bean.hint=\u4e32\u7684\u6587 \u4e2d\u4e5f\u6587\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofHenryLawEquilibriumCoefficientMethod.QuantityInput.bean.property.display=\u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u6587\u7684\u8fd9 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VofHenryLawEquilibriumCoefficientMethod.QuantityInput.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u4ea7\u7684\u8fd9_ITR
VofHenryLawEquilibriumCoefficientMethod.bean.display=\u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u6587\u7684\u8fd9_ITR
VofHenryLawEquilibriumCoefficientMethod.bean.hint=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u90fd\u7684\u4e00\u8bd1\u6587'\u6587 \u4ea7\u7684\u8fd9_ITR
VofInterfaceArtificialViscosity.InterfaceArtificialViscosityOption.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofInterfaceArtificialViscosity.InterfaceArtificialViscosityOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofInterfaceArtificialViscosity.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u4e5f\u7684\u4ea7 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VofInterfaceArtificialViscosity.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 (\u4e2a\u8bd1\u7684\u7684-\u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684) \u7684\u8bd1\u4ef6\u4e5f\u4e2a\u4e5f\u9009\u4e5f\u7684\u4ea7 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587._ITR
VofInterfaceArtificialViscosityConstantMethod.InterfaceArtificialViscosityInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
VofInterfaceArtificialViscosityConstantMethod.InterfaceArtificialViscosityInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
VofInterfaceArtificialViscosityConstantMethod.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofInterfaceArtificialViscosityConstantMethod.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofInterfaceArtificialViscosityFieldFunctionMethod.InterfaceArtificialViscosity.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofInterfaceArtificialViscosityFieldFunctionMethod.InterfaceArtificialViscosity.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
VofInterfaceArtificialViscosityFieldFunctionMethod.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofInterfaceArtificialViscosityFieldFunctionMethod.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
VofInterfaceArtificialViscosityOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VofInterfaceArtificialViscosityOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
VofInterfaceArtificialViscosityOption.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
VofInterfaceArtificialViscosityOption.field.FIELD_FUNCTION_TAG=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofInterfaceMomentumDissipationModel.NoCellLayers.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
VofInterfaceMomentumDissipationModel.NoCellLayers.bean.property.hint=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684._ITR
VofInterfaceMomentumDissipationModel.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6\u4e0d\u751f \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofInterfaceMomentumDissipationModel.bean.hint=\u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u7684 \u4f2a\u7684\u8bd1\u7684\u6587\u4e5f\u4ef6\u4e5f\u9009 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u6587 \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
VofMassWeightedSpecificHeatMethod.bean.display=\u4ef6\u7684\u6587\u6587-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VofMassWeightedSpecificHeatMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u6587-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
VofNegativeCavitationRateScalingFactor.bean.display=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309\u7b26\u7684\u9009-_ITR
VofNegativeCavitationRateScalingFactor.bean.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684._ITR
VofPhaseInteractionFixedPhasesModel.PrimaryPhase.bean.property.display=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
VofPhaseInteractionFixedPhasesModel.PrimaryPhase.bean.property.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684 (\u4e2a\u4e5f\u4e2a\u7684\u4e2d)_ITR
VofPhaseInteractionFixedPhasesModel.SecondaryPhase.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
VofPhaseInteractionFixedPhasesModel.SecondaryPhase.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684 (\u4e2a\u4e5f\u4e2a\u7684\u4e2d)_ITR
VofPhaseInteractionFixedPhasesModel.bean.display=\u5982\u7684\u7b26 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 (\u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684\u6587)_ITR
VofPhaseInteractionFixedPhasesModel.bean.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587-\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u4e5f\u8bd1 \u4e2a\u4e2a \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684\u6587 (\u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684\u6587)_ITR
VofPhaseInteractionModel.PrimaryPhase.bean.property.display=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
VofPhaseInteractionModel.PrimaryPhase.bean.property.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684 (\u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u4e5f\u4e00 \u9009\u7684\u6587\u7684 \u4e2a\u4e2a \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309, \u9009\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
VofPhaseInteractionModel.SecondaryPhase.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u5bf9\u94ae\u7684\u6587\u7684_ITR
VofPhaseInteractionModel.SecondaryPhase.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684 (\u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684 \u6309\u7684\u6587 \u4e5f\u4e00 \u9009\u7684\u6587\u7684 \u4e2a\u4e2a \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309, \u9009\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00/\u9009\u4e2a\u4e00\u4e2d\u7684\u4e00\u6587\u7684\u4ef6\u4e5f\u4e2a\u4e00)_ITR
VofPhaseInteractionModel.bean.display=\u5982\u7684\u7b26 \u5bf9\u94ae\u7684\u6587\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofPhaseInteractionModel.bean.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587-\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u4e5f\u8bd1 \u4e2a\u4e2a \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684\u6587_ITR
VofPhaseInviscidModel.bean.display=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d_ITR
VofPhaseInviscidModel.bean.hint=\u4e5f\u4e00\u8fc7\u4e5f\u6587\u9009\u4e5f\u4e2d \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684 (\u5982\u4e2a\u4e2a) \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
VofPhaseLaminarModel.bean.display=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1_ITR
VofPhaseLaminarModel.bean.hint=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684 (\u5982\u4e2a\u4e2a) \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
VofPhaseTurbulentModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6_ITR
VofPhaseTurbulentModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7684 (\u5982\u4e2a\u4e2a) \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
VofPositiveCavitationRateScalingFactor.bean.display=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309\u7b26\u7684\u9009+_ITR
VofPositiveCavitationRateScalingFactor.bean.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u9009\u7684\u8fc7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684._ITR
VofRaoultLawEquilibriumCoefficientMethod.bean.display=\u5b57\u7684\u4e2a\u4e0d\u4ea7\u4ef6'\u6587 \u6587\u7684\u8fd9_ITR
VofRaoultLawEquilibriumCoefficientMethod.bean.hint=\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u4e0d\u4e00\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u5b57\u7684\u4e2a\u4e0d\u4ea7\u4ef6'\u6587 \u4ea7\u7684\u8fd9_ITR
VofSeedDensityProperty.bean.display=\u7b26\u7684\u7684\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VofSeedDensityProperty.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u6587\u7684\u7684\u4e2d\u6587 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
VofSeedDiameterProperty.bean.display=\u7b26\u7684\u7684\u4e2d \u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
VofSeedDiameterProperty.bean.hint=\u7684\u4e5f\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u7684\u4e2d\u6587 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1_ITR
VofUserSource.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
VofUserSource.bean.hint=\u957f\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
VofUserSourceOption.UserSourceOption.bean.property.display=\u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f_ITR
VofUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
VofUserSourceOption.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofUserSourceOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
VofUserSourcePressureDerivative.bean.display=\u5bf9\u94ae\u7684\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
VofUserSourcePressureDerivative.bean.hint=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
VofVolumeWeightedThermalConductivityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VofVolumeWeightedThermalConductivityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
VofWallPorosity.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VofWallPorosity.bean.hint=\u5bf9\u94ae\u7684\u6587\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587._ITR
VofWallPorosityAlphaProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
VofWallPorosityAlphaProfile.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a \u7684\u4ea7\u4f2a\u94ae\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VofWallPorosityAmbientPressureProfile.bean.display=\u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
VofWallPorosityAmbientPressureProfile.bean.hint=\u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 (\u6309\u7684\u4e0d\u6309\u7684)_ITR
VofWallPorosityBetaProfile.bean.display=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
VofWallPorosityBetaProfile.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a \u679c\u7684\u4ef6\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VofWallPorosityModel.MaxMassExtractionFactor.bean.property.display=\u4ef6\u7684\u4e2a. \u4ef6\u7684\u6587\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofWallPorosityModel.MaxMassExtractionFactor.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684 \u5982\u7684\u7b26-\u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u4e00 \u7684 \u9009\u7684\u4ea7\u4ea7 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u7684 \u4f2a\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8fd9\u7684\u4ea7\u4ea7 \u4ef6\u94ae\u7684\u4ef6 \u4e5f\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u679c\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
VofWallPorosityModel.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VofWallPorosityModel.bean.hint=\u5bf9\u94ae\u7684\u6587\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587._ITR
VofWallPorosityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofWallPorosityOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587\u4e5f\u4e00\u6309 \u5982\u7684\u7b26 \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VofWallPorosityOption.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWallPorosityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u5982\u7684\u7b26 \u4f2a\u94ae\u7684\u6587\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u8fd9\u7684\u4ea7\u4ea7 \u4f2a\u4e2a\u8bd1\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VofWallPorosityOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
VofWallPorosityOption.field.USER_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d_ITR
VofWave.HeavyFluidDensityInput.bean.property.display=\u90fd\u7684\u7684\u8fc7\u6587 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VofWave.HeavyFluidDensityInput.bean.property.hint=\u90fd\u7684\u7684\u8fc7\u6587 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VofWave.LightFluidDensityInput.bean.property.display=\u6587\u4e5f\u6309\u94ae\u4ef6 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VofWave.LightFluidDensityInput.bean.property.hint=\u6587\u4e5f\u6309\u94ae\u4ef6 \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VofWave.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
VofWave.bean.hint=\u5982\u4e2a\u4e2a \u679c\u7684\u8fc7\u7684_ITR
VofWave.field.DEFAULT_NAME=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684_ITR
VofWaveDampingBoundaryOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VofWaveDampingBoundaryOption.Option.bean.property.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingBoundaryOption.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingBoundaryOption.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingBoundaryOption.field.NO_TAG=\u4e2d\u4e2a_ITR
VofWaveDampingBoundaryOption.field.YES_TAG=\u6587\u7684\u6587_ITR
VofWaveDampingLength.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveDampingLength.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveDampingOption.Option.bean.property.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingOption.Option.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309_ITR
VofWaveDampingOption.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingOption.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDampingOption.field.DAMPED_TAG=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309_ITR
VofWaveDampingOption.field.NONE_TAG=\u4e2d\u4e2a \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309_ITR
VofWaveDampingOption.field.USER_TAG=\u957f\u6587\u7684\u8bd1 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofWaveDampingUserFactor.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u957f\u6587\u7684\u8bd1 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofWaveDampingUserFactor.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u957f\u6587\u7684\u8bd1 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VofWaveDepthSpecification.WaterDepthInput.bean.property.display=\u679c\u7684\u4ef6\u7684\u8bd1\u7684\u7684\u4f2a\u4ef6\u94ae_ITR
VofWaveDepthSpecification.WaterDepthInput.bean.property.hint=\u679c\u7684\u4ef6\u7684\u8bd1 \u7684\u7684\u4f2a\u4ef6\u94ae_ITR
VofWaveDepthSpecification.bean.display=\u679c\u7684\u4ef6\u7684\u8bd1\u7684\u7684\u4f2a\u4ef6\u94ae\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveDepthSpecification.bean.hint=\u679c\u7684\u8fc7\u7684 \u7684\u7684\u4f2a\u4ef6\u94ae \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveJONSWAPSpecification.PeakShapeParameter.bean.property.display=\u5bf9\u7684\u7684\u4ee5 \u7b26\u94ae\u7684\u4f2a\u7684 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
VofWaveJONSWAPSpecification.PeakShapeParameter.bean.property.hint=\u5bf9\u7684\u7684\u4ee5 \u7b26\u94ae\u7684\u4f2a\u7684 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
VofWaveJONSWAPSpecification.SpectralWidthA.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u4e5f\u4e2d\u4ef6\u94ae \u7684_ITR
VofWaveJONSWAPSpecification.SpectralWidthA.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u4e5f\u4e2d\u4ef6\u94ae \u7684_ITR
VofWaveJONSWAPSpecification.SpectralWidthB.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u4e5f\u4e2d\u4ef6\u94ae \u6240_ITR
VofWaveJONSWAPSpecification.SpectralWidthB.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4ef6\u8bd1\u7684\u4ea7 \u679c\u4e5f\u4e2d\u4ef6\u94ae \u6240_ITR
VofWaveJONSWAPSpecification.bean.display=\u6709\u7684\u4e2d\u7b26\u679c\u7684\u5bf9\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveJONSWAPSpecification.bean.hint=\u6709\u7684\u4e2d\u7b26\u7684\u679c\u5bf9 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveLengthSpecification.WaveLengthInput.bean.property.display=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveLengthSpecification.WaveLengthInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveLengthSpecification.WavePeriodInput.bean.property.display=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWaveLengthSpecification.WavePeriodInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWaveLengthSpecification.bean.display=\u679c\u7684\u8fc7\u7684\u6587\u7684\u4e00\u6309\u4ef6\u94ae\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveLengthSpecification.bean.hint=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveManager.bean.display=\u679c\u7684\u8fc7\u7684\u6587_ITR
VofWaveManager.bean.hint=\u679c\u7684\u8fc7\u7684 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
VofWaveModel.DampingConstantOne.bean.property.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 1_ITR
VofWaveModel.DampingConstantOne.bean.property.hint=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 1_ITR
VofWaveModel.DampingConstantTwo.bean.property.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 2_ITR
VofWaveModel.DampingConstantTwo.bean.property.hint=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 2 (\u4e00\u4e2a\u4e00\u4ea7\u4e5f\u4e00\u7684\u7684\u8bd1)_ITR
VofWaveModel.DampingExponent.bean.property.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VofWaveModel.DampingExponent.bean.property.hint=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
VofWaveModel.EnableTheoryComparison.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e32\u94ae\u7684\u4e2a\u8bd1\u6587 \u6709\u4e2a\u751f\u4f2a\u7684\u8bd1\u4e5f\u6587\u4e2a\u4e00_ITR
VofWaveModel.EnableTheoryComparison.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e32\u94ae\u7684\u4e2a\u8bd1\u6587 \u6709\u4e2a\u751f\u4f2a\u7684\u8bd1\u4e5f\u6587\u4e2a\u4e00. \u5982\u7684\u8bd1\u6587 \u6709\u5bf9\u957f \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u8fc7\u7684_ITR
VofWaveModel.bean.display=\u5982\u7684\u7b26 \u679c\u7684\u8fc7\u7684\u6587_ITR
VofWaveModel.bean.hint=\u5982\u7684\u7b26 \u679c\u7684\u8fc7\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
VofWavePeriodSpecification.WaveLengthInput.bean.property.display=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWavePeriodSpecification.WaveLengthInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWavePeriodSpecification.WavePeriodInput.bean.property.display=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWavePeriodSpecification.WavePeriodInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWavePeriodSpecification.bean.display=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWavePeriodSpecification.bean.hint=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveSolver.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
VofWaveSolver.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
VofWaveSpecificationBase.WaveLengthInput.bean.property.display=\u679c\u7684\u8fc7\u7684\u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveSpecificationBase.WaveLengthInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveSpecificationBase.WavePeriodInput.bean.property.display=\u679c\u7684\u8fc7\u7684\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWaveSpecificationBase.WavePeriodInput.bean.property.hint=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWaveSpecificationBase.bean.display=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveSpecificationBase.bean.hint=\u5982\u4e2a\u4e2a\u679c\u7684\u8fc7\u7684\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VofWaveSpecificationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VofWaveSpecificationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
VofWaveSpecificationOption.field.WAVE_LENGTH_SPECIFIED_TAG=\u679c\u7684\u8fc7\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
VofWaveSpecificationOption.field.WAVE_PERIOD_SPECIFIED_TAG=\u679c\u7684\u8fc7\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d_ITR
VofWaveSpectrumOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VofWaveSpectrumOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
VofWaveSpectrumOption.field.JONSWAP_TAG=\u6709\u7684\u4e2d\u7b26\u679c\u7684\u5bf9_ITR
VofWaveSpectrumOption.field.PM_TAG=\u5bf9\u4e5f\u7684\u8bd1\u6587\u4e2a\u4e00-\u4ef6\u4e2a\u6587\u4ee5\u4e2a\u8fd9\u4e5f\u4ef6\u4ef6_ITR
VolumeWeightedMushyZonePermeabilityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VolumeWeightedMushyZonePermeabilityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
VolumeWeightedSlurryViscosityMethod.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
VolumeWeightedSlurryViscosityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
