#PACKAGE:star.thermalneq
#STAR EXTERNAL STRINGS (US)
CoupledThermalNeqModel.bean.display=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
CoupledThermalNeqModel.bean.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e00\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u4e5f\u4e0d\u751f \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
InverseMoleFractionMixingModeRelaxationTimeMethod.bean.display=\u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u4ef6\u4e2a\u4ea7\u7684-\u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
InverseMoleFractionMixingModeRelaxationTimeMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e2a\u4e2d\u7684 \u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e5f\u751f\u7684 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4e5f\u4e00\u8fc7\u7684\u8bd1\u6587\u7684 \u751f\u4e2a\u4ea7\u7684-\u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
KineticTheoryTRThermalConductivityMethod.bean.display=\u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e32\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
KineticTheoryTRThermalConductivityMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7-\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u8fc7\u4e5f\u7684 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4ef6\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
KineticTheoryVibrationalConductivityMethod.bean.display=\u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e32\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
KineticTheoryVibrationalConductivityMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u8fc7\u4e5f\u7684 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u4ef6\u94ae\u7684\u4e2a\u8bd1\u6587_ITR
LandauTellerRelaxationTimeMethod.ExponentialFactorInput.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LandauTellerRelaxationTimeMethod.ExponentialFactorInput.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 (\u6e90) \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4e00\u4e2d\u7684\u4e0d-\u4e32\u7684\u4ea7\u4ea7\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LandauTellerRelaxationTimeMethod.PreFactorInput.bean.property.display=\u6587\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LandauTellerRelaxationTimeMethod.PreFactorInput.bean.property.hint=\u6587\u7684\u7684\u4e2d\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 (\u6709) \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4e00\u4e2d\u7684\u4e0d-\u4e32\u7684\u4ea7\u4ea7\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LandauTellerRelaxationTimeMethod.bean.display=\u6587\u7684\u4e00\u4e2d\u7684\u4e0d-\u4e32\u7684\u4ea7\u4ea7\u7684\u8bd1 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
LandauTellerRelaxationTimeMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u4e0d\u6587\u4e5f\u4e00\u6309 \u6587\u7684\u4e00\u4e2d\u7684\u4e0d \u7684\u4e00\u4e2d \u4e32\u7684\u4ea7\u4ea7\u7684\u8bd1 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MassWeightedVibrationalSpecificHeatMethod.bean.display=\u4ef6\u7684\u6587\u6587-\u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684_ITR
MassWeightedVibrationalSpecificHeatMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u8fc7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u94ae\u7684\u7684\u4ef6 \u4e0d\u6587\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u6587-\u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d \u751f\u4e5f\u4e2a\u4e5f\u4e00\u6309 \u4ea7\u7684\u8fd9_ITR
ModeRelaxationTimeProperty.bean.display=\u4ef6\u4e2a\u4e2d\u7684 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
ModeRelaxationTimeProperty.bean.hint=\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u4e00\u4e2d \u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u4e2a\u4e2d\u7684\u6587_ITR
MoleFractionMixingVibrationalConductivityMethod.bean.display=\u4ef6\u7684\u4ef6\u94ae\u4e0d\u8bd1-\u7b26\u7684\u4e2a\u7684\u4e00\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
MoleFractionMixingVibrationalConductivityMethod.bean.hint=\u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u8fc7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u7684\u4ef6\u94ae\u4e0d\u8bd1-\u7b26\u7684\u4e2a\u7684\u4e00\u7684 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u4e5f\u4e00\u6309_ITR
MultiComponentRelaxationTimeMethod.CrossSectionInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ee5 \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u8bd1\u4e2a\u6587\u6587-\u7b26\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MultiComponentRelaxationTimeMethod.CrossSectionInput.bean.property.hint=\u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u6709\u8bd1\u4e2a\u6587\u6587-\u6587\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u5bf9\u7684\u8bd1\u4ee5 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u751f^2)_ITR
MultiComponentRelaxationTimeMethod.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MultiComponentRelaxationTimeMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u4ea7\u4ea7\u4e5f\u4ee5\u7684\u4e00, \u679c\u94ae\u4e5f\u4ef6\u7684 \u7684\u4e00\u4e2d \u5bf9\u7684\u8bd1\u4ee5 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ThermalNeqIdealGasModel.bean.display=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4e5f\u4e2d\u7684\u7684\u4ea7 \u4e32\u7684\u6587_ITR
ThermalNeqIdealGasModel.bean.hint=\u4e5f\u4e2d\u7684\u7684\u4ea7 \u6309\u7684\u6587 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e00\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f_ITR
ThermalNeqModel.EqualizeTemperatures.bean.property.display=\u7684\u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587_ITR
ThermalNeqModel.EqualizeTemperatures.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u4e5f\u4ea7\u6587 \u7684\u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587_ITR
ThermalNeqModel.FreezeVibTemperature.bean.property.display=\u7b26\u8bd1\u7684\u7684\u4ef6\u7684 \u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
ThermalNeqModel.FreezeVibTemperature.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u4e5f\u4ea7\u6587 \u4e2a\u8bd1\u7684\u7684\u4ef6\u7684 \u8fc7\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
ThermalNeqModel.bean.display=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ThermalNeqModel.bean.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4e2d\u4e2a\u4e00-\u7684\u7ffb\u4e0d\u4e5f\u4ea7\u4e5f\u679c\u8bd1\u4e5f\u4e0d\u751f \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
VibrationalConductivityProperty.bean.display=\u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
VibrationalConductivityProperty.bean.hint=\u5982\u4e5f\u679c\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
