#PACKAGE:star.segregatedenergy
#STAR EXTERNAL STRINGS (US)
SegregatedEnergyModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
SegregatedEnergyModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
SegregatedEnergyModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SegregatedEnergyModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedEnergySolver.FluidUrf.bean.property.display=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SegregatedEnergySolver.FluidUrf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e5f\u4e00 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
SegregatedEnergySolver.SolidUrf.bean.property.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SegregatedEnergySolver.SolidUrf.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e00\u7684\u8fd9 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e5f\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
SegregatedEnergySolver.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SegregatedEnergySolver.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SegregatedEnergySolver.field.FLUID_RAMP_TAG=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
SegregatedEnergySolver.field.SOLID_RAMP_TAG=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
SegregatedFluidEnergyModel.FlowBoundariesDiffusionEnabled.bean.property.display=\u7b26\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00_ITR
SegregatedFluidEnergyModel.FlowBoundariesDiffusionEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
SegregatedFluidEnergyModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SegregatedFluidEnergyModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
SegregatedFluidEnergyModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SegregatedFluidEnergyModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidEnthalpyModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587_ITR
SegregatedFluidEnthalpyModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e00\u4ef6\u94ae\u7684\u4ea7\u4f2a\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidFilmTemperatureModel.SecondaryGradients.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
SegregatedFluidFilmTemperatureModel.SecondaryGradients.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 (\u9009\u8bd1\u4e2a\u6587\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u4e0d\u6587\u4e5f\u4e2a\u4e00)_ITR
SegregatedFluidFilmTemperatureModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedFluidFilmTemperatureModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidIsothermalModel.ContinuumTemperatureInput.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedFluidIsothermalModel.ContinuumTemperatureInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f_ITR
SegregatedFluidIsothermalModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587\u4e2a\u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7_ITR
SegregatedFluidIsothermalModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587\u4e2a\u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedFluidTemperatureModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedFluidTemperatureModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SegregatedSolidEnergyModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SegregatedSolidEnergyModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7\u6587_ITR
SegregatedSolidIsothermalModel.ContinuumTemperatureInput.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedSolidIsothermalModel.ContinuumTemperatureInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f_ITR
SegregatedSolidIsothermalModel.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6587\u4e2a\u7684\u4e2d_ITR
SegregatedSolidIsothermalModel.bean.hint=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SegregatedSolidShellEnergyModel.bean.display=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
SegregatedSolidShellEnergyModel.bean.hint=\u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7\u6587_ITR
