#PACKAGE:star.mapping
#STAR EXTERNAL STRINGS (US)
AlternateValueSpecification.ScalarAlternateValues.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
AlternateValueSpecification.ScalarAlternateValues.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587.\u4e32\u94ae\u7684\u6587\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2a\u7684\u4e5f\u4ea7 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587/\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u9009\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684_ITR
AlternateValueSpecification.ScalarFields.bean.property.display=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
AlternateValueSpecification.ScalarFields.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
AlternateValueSpecification.VectorAlternateValues.bean.property.display=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
AlternateValueSpecification.VectorAlternateValues.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u6587.\u4e32\u94ae\u7684\u6587\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2a\u7684\u4e5f\u4ea7 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587/\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u9009\u6587 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684_ITR
AlternateValueSpecification.VectorFields.bean.property.display=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d\u6587_ITR
AlternateValueSpecification.VectorFields.bean.property.hint=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d\u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AlternateValueSpecification.bean.display=\u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AlternateValueSpecification.bean.hint=\u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u94ae\u7684\u4e00 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u6587\u7684\u4ef6\u4e5f\u6587\u4e2a\u4e5f\u7684\u4e2d._ITR
AlternateValueSpecificationWithEstimate.EstimateAlternateValues.bean.property.display=\u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u7684 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
AlternateValueSpecificationWithEstimate.EstimateAlternateValues.bean.property.hint=\u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u7684 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
AlternateValueSpecificationWithEstimate.bean.display=\u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AlternateValueSpecificationWithEstimate.bean.hint=\u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u94ae\u7684\u4e00 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u4e00\u4e2a\u4ef6 \u6587\u7684\u4ef6\u4e5f\u6587\u4e2a\u4e5f\u7684\u4e2d._ITR
BoundingBoxConstraint.BoundingBoxTolerance.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
BoundingBoxConstraint.BoundingBoxTolerance.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e2a \u6587\u4e5f\u4ef6\u7684_ITR
BoundingBoxConstraint.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
BoundingBoxConstraint.bean.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
DataMapper$DataLocationOptionEditor.field.CELL_TAG=\u6709\u7684\u4ea7\u4ea7_ITR
DataMapper$DataLocationOptionEditor.field.FACE_TAG=\u7b26\u7684\u9009\u7684_ITR
DataMapper$DataLocationOptionEditor.field.POINT_TAG=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
DataMapper$DataLocationOptionEditor.field.VERTEX_TAG=\u5982\u7684\u8bd1\u4ef6\u7684\u4e2a_ITR
DataMapper.bean.display=\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
DataMapper.bean.hint=\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
DataMapperManager.bean.display=\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1\u6587_ITR
DataMapperManager.bean.hint=\u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
DirectionalConstraint.bean.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
DirectionalConstraint.bean.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
EstimateAlternateValuesOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
EstimateAlternateValuesOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
EstimateAlternateValuesOption.field.ALL_UNMAPPED_PATCHES_TAG=\u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u7684 \u7b26\u4e2a\u8bd1 \u7684\u4ea7\u4ea7 \u957f\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u5bf9\u7684\u4ef6\u9009\u94ae\u7684\u6587_ITR
EstimateAlternateValuesOption.field.MAX_AREA_TAG=\u4ef6\u7684\u4e2a. \u5bf9\u7684\u4ef6\u9009\u94ae \u7684\u8bd1\u7684\u7684_ITR
EstimateAlternateValuesOption.field.MAX_COUNT_TAG=\u4ef6\u7684\u4e2a. \u5bf9\u7684\u4ef6\u9009\u94ae \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
EstimateAlternateValuesOption.field.NONE_TAG=\u7684\u4e2a \u4e2d\u4e2a\u4ef6 \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u7684 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
FvMapperObjectCreator.bean.display=\u7b26\u8fc7 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
FvMapperObjectCreator.bean.hint=\u7b26\u8fc7 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
FvSurfaceMapperObject.bean.display=\u7b26\u8fc7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
FvSurfaceMapperObject.bean.hint=\u7b26\u8fc7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
FvVolumeMapperObject.bean.display=\u7b26\u8fc7 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
FvVolumeMapperObject.bean.hint=\u7b26\u8fc7 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
HTCExportOptions.AlternateReferenceTemperature.bean.property.display=\u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.AlternateReferenceTemperature.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587/\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u9009\u6587 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fd9\u7684\u6587 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
HTCExportOptions.BulkTemperatureInput.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6240\u4e0d\u4ea7\u4ee5 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.BulkTemperatureInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u679c\u4e0d\u4ea7\u4ee5 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HTCExportOptions.SolveRadiation.bean.property.display=\u957f\u6587\u7684 \u4e2d\u7684\u7684\u8bd1 \u679c\u7684\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.SolveRadiation.bean.property.hint=\u4ef6\u7684\u4f2a/\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1-\u8fd9\u7684\u4ea7\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684.\u957f\u6587\u7684 \u4ef6\u94ae\u4e5f\u6587 \u4e5f\u4e2a \u6587\u4e2a\u4ea7\u8fc7\u4e5f\u4e00\u6309 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u7684\u6587 \u8fd9\u7684\u4ea7\u4ea7 \u7684\u6587 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u7684 \u9009\u4e2a\u4e2d\u7684._ITR
HTCExportOptions.UseBulkTemperature.bean.property.display=\u957f\u6587\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6240\u4e0d\u4ea7\u4ee5 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.UseBulkTemperature.bean.property.hint=\u4ef6\u7684\u4f2a/\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u679c\u4e0d\u4ea7\u4ee5 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.UseLocalRefTemp.bean.property.display=\u957f\u6587\u7684 \u6587\u4e2a\u9009\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HTCExportOptions.UseLocalRefTemp.bean.property.hint=\u4ef6\u7684\u4f2a/\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 & \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6)_ITR
HTCExportOptions.UseYPlus.bean.property.display=\u957f\u6587\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u76f4+_ITR
HTCExportOptions.UseYPlus.bean.property.hint=\u4ef6\u7684\u4f2a/\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u4e2d \u7684\u4ef6 \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u76f4+ (\u4e2a\u4e2a\u8bd1 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9\u6587 \u4e2a\u4e00\u4ea7\u6587)_ITR
HTCExportOptions.YPlusInput.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u76f4+_ITR
HTCExportOptions.YPlusInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u76f4+ \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u4e2a\u4e2a\u8bd1 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9\u6587 \u4e2a\u4e00\u4ea7\u6587)_ITR
HTCExportOptions.bean.display=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
HTCExportOptions.bean.hint=\u90fd\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u6709\u7684\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
HTCExportOptions.field.CELL_BASED_TEMP_TITLE=\u6709\u7684\u4ea7\u4ea7 \u6240\u7684\u6587\u7684\u4e2d \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
HelicalProjectionTransform.Axis.bean.property.display=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4e5f\u6587_ITR
HelicalProjectionTransform.Axis.bean.property.hint=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4e5f\u6587_ITR
HelicalProjectionTransform.PitchInput.bean.property.display=\u5bf9\u4e5f\u4ef6\u9009\u94ae_ITR
HelicalProjectionTransform.PitchInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e5f\u4ef6\u9009\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u94ae\u7684\u4ea7\u4e5f\u4e2a_ITR
HelicalProjectionTransform.RotationOrigin.bean.property.display=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4e5f\u6587 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
HelicalProjectionTransform.RotationOrigin.bean.property.hint=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u7684\u4e2a\u4e5f\u6587 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
HelicalProjectionTransform.bean.display=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
HelicalProjectionTransform.bean.hint=\u90fd\u7684\u4ea7\u4e5f\u9009\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 3\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4ef6\u4e2a 2\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
MapperIdentityTransform.bean.display=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
MapperIdentityTransform.bean.hint=\u4e5f\u4e2d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
MapperObject.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MapperObject.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MapperObjectCreator.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
MapperObjectCreator.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
MapperObjectCreatorManager.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MapperObjectCreatorManager.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MapperObjectManager.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
MapperObjectManager.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MapperSimpleTransform.RotationAngle.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 (\u4e2d\u7684\u6309)_ITR
MapperSimpleTransform.RotationAngle.bean.property.hint=\u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4e5f\u6587 \u4e5f\u4e00 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
MapperSimpleTransform.RotationAxis.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4e5f\u6587_ITR
MapperSimpleTransform.RotationAxis.bean.property.hint=\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperSimpleTransform.RotationOrigin.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
MapperSimpleTransform.RotationOrigin.bean.property.hint=\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
MapperSimpleTransform.Scale.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684_ITR
MapperSimpleTransform.Scale.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MapperSimpleTransform.Translation.bean.property.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperSimpleTransform.Translation.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MapperSimpleTransform.bean.display=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u7684 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
MapperSimpleTransform.bean.hint=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u7684 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
MapperTargetSpecification$MappedValueLimiterEditor.field.NONE_TAG=\u4e2d\u4e2a \u6587\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309. \u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u7684\u4e2a\u4ef6\u8bd1\u7684\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperTargetSpecification$MappedValueLimiterEditor.field.SOURCE_TAG=\u4ef6\u4e5f\u4e00/\u4ef6\u7684\u4e2a \u4e2a\u4e2a \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
MapperTargetSpecification$MappedValueLimiterEditor.field.STENCIL_TAG=\u4ef6\u4e5f\u4e00/\u4ef6\u7684\u4e2a \u4e2a\u4e2a \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e5f\u679c\u4e0d\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
MapperTargetSpecification.InterpolationMethodString.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MapperTargetSpecification.InterpolationMethodString.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u6587\u9009\u94ae\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7 \u7684\u4e00\u4e2d \u8fd9\u7684\u4e5f\u6309\u94ae\u4ef6\u6587._ITR
MapperTargetSpecification.MappedValueLimiter.bean.property.display=\u6587\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
MapperTargetSpecification.MappedValueLimiter.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587._ITR
MapperTargetSpecification.Transform.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
MapperTargetSpecification.Transform.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u4ef6\u4e2a \u4f2a\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587._ITR
MapperTargetSpecification.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperTargetSpecification.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperTargetSpecification.field.APPROX_IMRPRINT_TAG=\u7684\u4f2a\u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u7684\u4ef6\u7684 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6_ITR
MapperTargetSpecification.field.EXACT_IMRPRINT_TAG=\u7684\u4e2a\u7684\u9009\u4ef6 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6_ITR
MapperTargetSpecification.field.LS_TAG=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587_ITR
MapperTargetSpecification.field.NN_TAG=\u4e2d\u7684\u7684\u8bd1\u7684\u6587\u4ef6 \u4e2d\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1_ITR
MapperTargetSpecification.field.SH_TAG=\u7b26\u94ae\u7684\u4f2a\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperTargetSpecificationManager.bean.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MapperTargetSpecificationManager.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587_ITR
MapperTransform.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
MapperTransform.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
MapperTransformManager.bean.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f\u6587_ITR
MapperTransformManager.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f\u6587_ITR
MappingConstraint.Enabled.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684_ITR
MappingConstraint.Enabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u751f\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
MappingConstraint.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
MappingConstraint.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
MappingConstraintManager.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6\u6587_ITR
MappingConstraintManager.bean.hint=\u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6\u6587_ITR
MaxPatchArea.PatchAreaInput.bean.property.display=\u5bf9\u7684\u4ef6\u9009\u94ae \u7684\u8bd1\u7684\u7684_ITR
MaxPatchArea.PatchAreaInput.bean.property.hint=\u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u4e0d\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae._ITR
MaxPatchArea.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u957f\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u5bf9\u7684\u4ef6\u9009\u94ae \u7684\u8bd1\u7684\u7684_ITR
MaxPatchArea.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e0d\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
MaxPatchFaceCount.FaceCount.bean.property.display=\u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
MaxPatchFaceCount.FaceCount.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e0d\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae._ITR
MaxPatchFaceCount.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u957f\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
MaxPatchFaceCount.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e0d\u4e00\u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u4f2a\u7684\u4ef6\u9009\u94ae \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u6587\u4ef6\u4e5f\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
NormalDirectionConstraint.NormalcyTolerance.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e00\u6309\u4ea7\u7684(\u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587)_ITR
NormalDirectionConstraint.NormalcyTolerance.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684 \u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4e00\u4e2d \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u6587._ITR
NormalDirectionConstraint.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
NormalDirectionConstraint.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
NormalProjectionTransform.bean.display=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f_ITR
NormalProjectionTransform.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a 3\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4ef6\u4e2a 2\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ProximityConstraint.AbsoluteToleranceInput.bean.property.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
ProximityConstraint.AbsoluteToleranceInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
ProximityConstraint.IsAbsolute.bean.property.display=\u957f\u6587\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
ProximityConstraint.IsAbsolute.bean.property.hint=\u957f\u6587\u7684 \u4ef6\u94ae\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u9009\u94ae\u7684\u9009\u4ee5_ITR
ProximityConstraint.ProximityTolerance.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
ProximityConstraint.ProximityTolerance.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684_ITR
ProximityConstraint.bean.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
ProximityConstraint.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u6587\u4ef6\u8bd1\u7684\u4e5f\u4e00\u4ef6_ITR
SurfaceDataMapper.FFInput.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceDataMapper.FFInput.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d_ITR
SurfaceDataMapper.Representation.bean.property.display=\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceDataMapper.Representation.bean.property.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceDataMapper.SourcePartsInput.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
SurfaceDataMapper.SourcePartsInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u751f\u7684\u4f2a \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f_ITR
SurfaceDataMapper.SourceStencil.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
SurfaceDataMapper.SourceStencil.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceDataMapper.UseOriginalMesh.bean.property.display=\u957f\u6587\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae_ITR
SurfaceDataMapper.UseOriginalMesh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d/\u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u4e2d \u751f\u7684\u6587\u94ae._ITR
SurfaceDataMapper.VectorFFInput.bean.property.display=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceDataMapper.VectorFFInput.bean.property.hint=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d_ITR
SurfaceDataMapper.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
SurfaceDataMapper.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
SurfaceDataMapper.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceDataMapper.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceMapperObject.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMapperObject.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceTargetSpecification.IsHTCTarget.bean.property.display=\u90fd\u4e32\u6709 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6_ITR
SurfaceTargetSpecification.IsHTCTarget.bean.property.hint=\u7684\u8bd1\u7684 \u90fd\u4e32\u6709 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684_ITR
SurfaceTargetSpecification.Representation.bean.property.display=\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTargetSpecification.Representation.bean.property.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTargetSpecification.TargetPartsInput.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
SurfaceTargetSpecification.TargetPartsInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u751f\u7684\u4f2a \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a_ITR
SurfaceTargetSpecification.TargetStencil.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
SurfaceTargetSpecification.TargetStencil.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTargetSpecification.UseOriginalMesh.bean.property.display=\u957f\u6587\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae_ITR
SurfaceTargetSpecification.UseOriginalMesh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d/\u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u4e2d \u751f\u7684\u6587\u94ae._ITR
SurfaceTargetSpecification.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceTargetSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587_ITR
TableTargetSpecification.Table.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684_ITR
TableTargetSpecification.Table.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TableTargetSpecification.TargetStencil.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
TableTargetSpecification.TargetStencil.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TableTargetSpecification.XColumn.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6: \u6211-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.XColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.YColumn.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6: \u76f4-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.YColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6587-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.ZColumn.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6: \u7ffb-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.ZColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TableTargetSpecification.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TableTargetSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u679c\u4ea7\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587_ITR
TabularDataMapper$DataColumnGroupInput.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
TabularDataMapper$DataColumnGroupInput.bean.hint=\u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
TabularDataMapper.DataColumnsInput.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684: \u7684\u7684\u4ef6\u7684_ITR
TabularDataMapper.DataColumnsInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4ef6\u7684_ITR
TabularDataMapper.SourceStencil.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
TabularDataMapper.SourceStencil.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TabularDataMapper.Table.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u679c\u4ea7\u7684_ITR
TabularDataMapper.Table.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
TabularDataMapper.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
TabularDataMapper.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
TabularDataMapper.XColumn.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684: \u6211-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.XColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.YColumn.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684: \u76f4-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.YColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u6587-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.ZColumn.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684: \u7ffb-\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.ZColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
TabularDataMapper.bean.display=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
TabularDataMapper.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u8bd1 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeDataMapper.ConservationCorrection.bean.property.display=\u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6 \u7b26\u4e2a\u8bd1 \u4e32\u4ea7\u4e2a\u679c\u7684\u4ea7 \u6709\u4e2a\u4e00\u6587\u7684\u8bd1\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeDataMapper.ConservationCorrection.bean.property.hint=\u7684\u4e00\u4e2a\u4e2a\u8bd1\u9009\u7684 \u9009\u4e2a\u4e00\u6587\u7684\u8bd1\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u6587 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e5f\u4e00 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u6309\u8bd1\u7684\u4ea7\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u7684\u4e00\u4e2d \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587_ITR
VolumeDataMapper.FFInput.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VolumeDataMapper.FFInput.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d_ITR
VolumeDataMapper.Representation.bean.property.display=\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeDataMapper.Representation.bean.property.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeDataMapper.SourcePartsInput.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587_ITR
VolumeDataMapper.SourcePartsInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587 \u4ef6\u4e2a \u751f\u7684\u4f2a \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f_ITR
VolumeDataMapper.SourceStencil.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
VolumeDataMapper.SourceStencil.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeDataMapper.UseOriginalMesh.bean.property.display=\u957f\u6587\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae_ITR
VolumeDataMapper.UseOriginalMesh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d/\u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u4e2d \u751f\u7684\u6587\u94ae._ITR
VolumeDataMapper.VectorFFInput.bean.property.display=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
VolumeDataMapper.VectorFFInput.bean.property.hint=\u5982\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d_ITR
VolumeDataMapper.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VolumeDataMapper.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VolumeDataMapper.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeDataMapper.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u7684\u4ef6\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeMapperObject.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeMapperObject.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeTargetSpecification.BoundaryMapOptionString.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u7684\u4f2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeTargetSpecification.BoundaryMapOptionString.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u94ae\u4e2a\u8fd9 \u4e2d\u7684\u4ef6\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u751f\u7684\u4f2a\u4f2a\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587._ITR
VolumeTargetSpecification.Representation.bean.property.display=\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeTargetSpecification.Representation.bean.property.hint=\u7b26\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeTargetSpecification.TargetPartsInput.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587_ITR
VolumeTargetSpecification.TargetPartsInput.bean.property.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587 \u4ef6\u4e2a \u751f\u7684\u4f2a \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a_ITR
VolumeTargetSpecification.TargetStencil.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
VolumeTargetSpecification.TargetStencil.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeTargetSpecification.UseOriginalMesh.bean.property.display=\u957f\u6587\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae_ITR
VolumeTargetSpecification.UseOriginalMesh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d/\u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u4e2d \u751f\u7684\u6587\u94ae._ITR
VolumeTargetSpecification.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeTargetSpecification.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6\u6587_ITR
VolumeTargetSpecification.field.DO_NOT_MAP_TAG=\u7684\u4e2a \u4e2d\u4e2a\u4ef6 \u4ef6\u7684\u4f2a \u4e32\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
VolumeTargetSpecification.field.MAP_FROM_BOUNDARIES_TAG=\u4ef6\u7684\u4f2a \u7b26\u8bd1\u4e2a\u751f \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587_ITR
VolumeTargetSpecification.field.MAP_FROM_INTERIOR_TAG=\u4ef6\u7684\u4f2a \u7b26\u8bd1\u4e2a\u751f \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u6587_ITR
