#PACKAGE:star.morpher
#STAR EXTERNAL STRINGS (US)
AngularDisplacementProfile.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
AngularDisplacementProfile.bean.hint=\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
BeamProperties.BEX.bean.property.display=\u6240\u7684\u6211_ITR
BeamProperties.BEX.bean.property.hint=\u6240\u7684\u7684\u751f \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u7684\u4e00\u4e2d, \u4e2a-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
BeamProperties.BEY.bean.property.display=\u6240\u7684\u76f4_ITR
BeamProperties.BEY.bean.property.hint=\u6240\u7684\u7684\u751f \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u7684\u4e00\u4e2d, \u6587-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
BeamProperties.BEZ.bean.property.display=\u6240\u7684\u7ffb_ITR
BeamProperties.BEZ.bean.property.hint=\u6240\u7684\u7684\u751f \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u7684\u4e00\u4e2d, \u4ef6-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
BeamProperties.EI.bean.property.display=\u7684\u4e5f_ITR
BeamProperties.EI.bean.property.hint=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u4e0d\u6587 * \u4ef6\u4e2a\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4e5f\u4e00\u7684\u8bd1\u4ef6\u4e5f\u7684_ITR
BeamProperties.ICD.bean.property.display=\u4e5f\u6709\u7684_ITR
BeamProperties.ICD.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 (0,1 \u4e2a\u8bd1 2) \u7684\u4ea7\u4e2a\u4e00\u6309 \u679c\u7684\u7684\u751f \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BeamProperties.ICV.bean.property.display=\u4e5f\u6709\u5982_ITR
BeamProperties.ICV.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 (0,1 \u4e2a\u8bd1 2) \u7684\u4ea7\u4e2a\u4e00\u6309 \u679c\u7684\u7684\u751f \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
BeamProperties.URF.bean.property.display=\u957f\u5b57\u7b26_ITR
BeamProperties.URF.bean.property.hint=\u6240\u7684\u7684\u751f \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e0d\u4e00\u4e2d\u7684\u8bd1\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
BeamProperties.bean.display=\u6240\u7684\u7684\u751f \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
BeamProperties.bean.hint=\u90fd\u7684\u9009\u4ee5! \u6709\u7684\u4e00\u4ef6\u4e5f\u4ea7\u7684\u8fc7\u7684\u8bd1\u7684\u4e2d \u751f\u7684\u6587\u6587\u4ea7\u7684\u6587\u6587 \u679c\u7684\u7684\u751f_ITR
ControlPointList.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
ControlPointList.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ControlPointList.X0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u62110_ITR
ControlPointList.X0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6211 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.X1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u62111_ITR
ControlPointList.X1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u6211 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.Y0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u76f40_ITR
ControlPointList.Y0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u76f4 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.Y1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u76f41_ITR
ControlPointList.Y1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u76f4 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.Z0Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7ffb0_ITR
ControlPointList.Z0Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u7ffb \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.Z1Data.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684: \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7ffb1_ITR
ControlPointList.Z1Data.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7b26\u4e5f\u4e00\u7684\u4ea7 \u7ffb \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
ControlPointList.bean.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u6587\u4e5f\u6587\u4ef6_ITR
ControlPointList.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u4e00\u4e2d \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u4ef6\u94ae\u7684\u8bd1\u7684_ITR
EventsModel.bean.display=\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
EventsModel.bean.hint=\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
EventsSolver.RestoreSavedCoord.bean.property.display=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u7b26\u7684\u8fc7\u7684\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
EventsSolver.RestoreSavedCoord.bean.property.hint=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u6587\u7684\u8fc7\u7684\u4e2d \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e2d_ITR
EventsSolver.bean.display=\u7684\u8fc7\u7684\u4e00\u4ef6\u6587_ITR
EventsSolver.bean.hint=\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
GridVelocityProfile.bean.display=\u4e32\u8bd1\u4e5f\u4e2d \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
GridVelocityProfile.bean.hint=\u4e32\u8bd1\u4e5f\u4e2d \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
GuideMotionHandle.Motion.bean.property.display=\u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
GuideMotionHandle.Motion.bean.property.hint=\u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
GuideMotionHandle.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
GuideMotionHandle.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u6309\u4e0d\u4e5f\u4e2d\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
GuideSurfaceOption.Option.bean.property.display=\u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
GuideSurfaceOption.Option.bean.property.hint=\u4e32\u4e0d\u4e5f\u4e2d\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u6587\u4ea7\u4e5f\u4e2d\u7684_ITR
GuideSurfaceOption.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
GuideSurfaceOption.bean.hint=\u4e32\u4e0d\u4e5f\u4e2d\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u6587\u4ea7\u4e5f\u4e2d\u7684_ITR
GuideSurfaceOption.field.EXTERNAL_FILE_TAG=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e2a\u4e5f\u4ea7\u7684_ITR
GuideSurfaceOption.field.INITIAL_SURFACE_TAG=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
GuideSurfaceOption.field.STAY_PLANAR_TAG=\u5bf9\u4ea7\u7684\u4e00\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
LayerizeOption.Option.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LayerizeOption.Option.bean.property.hint=\u4e5f\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u94ae\u7684\u6587 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u4e5f\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d/\u4e0d\u4e00\u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
LayerizeOption.bean.display=\u6587\u7684\u6587\u7684\u8bd1\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LayerizeOption.bean.hint=\u4e5f\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u94ae\u7684\u6587 \u4ea7\u7684\u6587\u7684\u8bd1\u6587 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e2a \u4e5f\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d/\u4e0d\u4e00\u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
LayerizeOption.field.OFF_TAG=\u7684\u4e2a\u4e2a_ITR
LayerizeOption.field.ON_TAG=\u7684\u4e00_ITR
LayerizeValues.InitLayerSize.bean.property.display=\u4e5f\u4e00\u4e5f\u4ef6\u6587\u7684\u6587\u7684\u8bd1\u7b26\u4e5f\u4ef6\u7684_ITR
LayerizeValues.InitLayerSize.bean.property.hint=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u7684\u6587\u7684\u8bd1 \u7b26\u4e5f\u4ef6\u7684 (\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7\u4ea7\u6587)_ITR
LayerizeValues.MaxLayerSizeFactor.bean.property.display=\u4ef6\u7684\u4e2a\u6587\u7684\u6587\u7684\u8bd1\u7b26\u4e5f\u4ef6\u7684\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LayerizeValues.MaxLayerSizeFactor.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 (\u7684\u6587 \u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587) \u7684 \u4ea7\u7684\u6587\u7684\u8bd1  \u9009\u7684\u4e00 \u6309\u8bd1\u4e2a\u8fd9 \u4ef6\u4e2a \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u679c\u7684\u4e5f\u4e00\u6309 \u6587\u4f2a\u4ea7\u4e5f\u4ef6_ITR
LayerizeValues.MinLayerSizeFactor.bean.property.display=\u4ef6\u4e5f\u4e00\u6587\u7684\u6587\u7684\u8bd1\u7b26\u4e5f\u4ef6\u7684\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
LayerizeValues.MinLayerSizeFactor.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 (\u7684\u6587 \u7684 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587) \u7684 \u4ea7\u7684\u6587\u7684\u8bd1  \u9009\u7684\u4e00 \u6587\u94ae\u8bd1\u4e5f\u4e00\u4ee5 \u4ef6\u4e2a \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u679c\u7684\u4e5f\u4e00\u6309 \u751f\u7684\u8bd1\u6309\u7684\u4e2d_ITR
LayerizeValues.bean.display=\u6587\u7684\u6587\u7684\u8bd1 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LayerizeValues.bean.hint=\u7b26\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u4ea7\u7684\u6587\u7684\u8bd1 \u4e2d\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u6587\u4f2a\u4ea7\u4e5f\u4ef6\u4ef6\u4e5f\u4e00\u6309_ITR
LayersModel.MaxImbalance.bean.property.display=\u4ef6\u7684\u4e2a. \u4e5f\u751f\u679c\u7684\u4ea7\u7684\u4e00\u9009\u7684_ITR
LayersModel.MaxImbalance.bean.property.hint=(\u7b26\u4e2a\u8bd1 \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u5b57\u4e0d\u4e00\u6587) \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a (\u751f\u7684\u4e2a_\u9009\u7684\u4ea7\u4ea7\u6587_\u4e2a\u4e00_\u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e2a\u8bd1 * \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_\u4e2a\u4e2a_\u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e2a\u8bd1\u6587)/\u4ef6\u4e2a\u4ef6\u7684\u4ea7_\u4e00\u4e0d\u751f\u679c\u7684\u8bd1_\u4e2a\u4e2a_\u9009\u7684\u4ea7\u4ea7\u6587  \u4ef6\u4e2a \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4ef6\u7684 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u8bd1\u7684\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309_ITR
LayersModel.bean.display=\u6587\u7684\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
LayersModel.bean.hint=\u6587\u7684\u6587\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
LayersSolver.bean.display=\u6587\u7684\u6587\u7684\u8bd1\u6587_ITR
LayersSolver.bean.hint=\u6587\u7684\u6587\u7684\u8bd1\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LocalDisplacementProfile.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u4e5f\u4e00\u9009\u8bd1\u7684\u751f\u7684\u4e00\u4ef6\u7684\u4ea7\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
LocalDisplacementProfile.bean.hint=\u6587\u4e2a\u9009\u7684\u4ea7 \u4e5f\u4e00\u9009\u8bd1\u7684\u751f\u7684\u4e00\u4ef6\u7684\u4ea7 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
MarkDeletingOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MarkDeletingOption.Option.bean.property.hint=\u679c\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4e2d\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e00\u6309 \u9009\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u4ea7\u4ea7\u7684\u4f2a\u6587\u7684 \u4ef6\u4e2a\u8fd9\u7684\u8bd1\u4e2d\u6587 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
MarkDeletingOption.bean.display=\u4ef6\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u4ef6\u7684\u6587\u94ae_ITR
MarkDeletingOption.bean.hint=\u4ef6\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MarkDeletingOption.field.DEFAULT_TAG=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6_ITR
MarkDeletingOption.field.DELETING_TAG=\u7684\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
MorphPerimeterf.PerimeterControlVertex.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a_ITR
MorphPerimeterf.PerimeterControlVertex.bean.property.hint=\u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1_ITR
MorphPerimeterf.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
MorphPerimeterf.bean.hint=\u4e32\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1_ITR
MorphPlanef.DampFactorInput.bean.property.display=\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MorphPlanef.DampFactorInput.bean.property.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u751f\u4f2a\u7684\u4e2d \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae\u4ea7\u6587 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
MorphPlanef.MorpherPlaneContinuity.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
MorphPlanef.MorpherPlaneContinuity.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
MorphPlanef.RcancelInput.bean.property.display=\u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MorphPlanef.RcancelInput.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4ea7\u4e2a\u9009\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 (\u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1)*(\u7684\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1) \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4f2a\u4ea7\u7684\u4e00\u7684 \u7684\u8bd1\u7684 \u4ef6\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u4ea7\u4ea7\u6587_ITR
MorphPlanef.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u5bf9\u4ea7\u7684\u4e00\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MorphPlanef.bean.hint=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u679c\u7684\u94ae\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u8bd1 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e00\u7684\u7684\u8bd1  \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
MorphScalef.ScalefInput.bean.property.display=\u6240\u7684\u6587\u4e5f\u6587 \u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
MorphScalef.ScalefInput.bean.property.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u9009 \u4e5f\u4e00 \u679c\u7684\u6587\u4e5f\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u6309\u4e0d\u751f\u7684\u4e00\u4ef6 \u6587\u7ffb\u8bd1\u4ef6(\u9009^2+\u4e2d^2) (\u4e2d \u4e5f\u6587 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684)_ITR 
MorphScalef.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u6240\u7684\u6587\u4e5f\u6587\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
MorphScalef.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u9009 \u4e5f\u4e00 \u679c\u7684\u6587\u4e5f\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u6309\u4e0d\u751f\u7684\u4e00\u4ef6 \u6587\u7ffb\u8bd1\u4ef6(\u9009^2+\u4e2d^2) (\u4e2d \u4e5f\u6587 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684)_ITR 
MorphThinf.VertexThinFactor.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u7684\u4e2a \u4e32\u94ae\u4e5f\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MorphThinf.VertexThinFactor.bean.property.hint=0 \u4ef6\u4e2a 1, \u4e0d\u6587\u7684 \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u7684\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587_ITR
MorphThinf.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u4e32\u94ae\u4e5f\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MorphThinf.bean.hint=\u957f\u6587\u7684 \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u7684\u6587 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587_ITR
MorpherPlaneContinuityOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MorpherPlaneContinuityOption.Option.bean.property.hint=\u4ef6\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
MorpherPlaneContinuityOption.bean.display=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u6587\u7684\u8fc7\u7684\u4ea7_ITR
MorpherPlaneContinuityOption.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6\u6587 \u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u4ea7\u7684\u4e00\u7684_ITR
MorpherPlaneContinuityOption.field.C0_TAG=\u67090_ITR
MorpherPlaneContinuityOption.field.C2_TAG=\u67092_ITR
MotionHandle.Motion.bean.property.display=\u5b57\u4e5f\u6309\u4e5f\u4e2d \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MotionHandle.Motion.bean.property.hint=\u5b57\u4e5f\u6309\u4e5f\u4e2d \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MotionHandle.bean.display=\u5b57\u4e5f\u6309\u4e5f\u4e2d \u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MotionHandle.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MovingMeshOption.Option.bean.property.hint=\u4ef6\u4e2a\u8fc7\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshOption.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1_ITR
MovingMeshOption.bean.hint=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u6587\u4f2a\u7684_ITR
MovingMeshOption.field.ABAQUSCOSIMULATION_TAG=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshOption.field.BEAM_TAG=\u6240\u7684\u7684\u751f_ITR
MovingMeshOption.field.DISPLACEMENT_TAG=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
MovingMeshOption.field.FIXED_PLANE_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
MovingMeshOption.field.FIXED_TAG=\u7b26\u4e5f\u4e2a\u7684\u4e2d_ITR
MovingMeshOption.field.FLOATING_TAG=\u7b26\u4ea7\u4e2a\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
MovingMeshOption.field.GRID_VELOCITY_TAG=\u4e32\u8bd1\u4e5f\u4e2d \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
MovingMeshOption.field.INTERNAL_TAG=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7_ITR
MovingMeshOption.field.IN_PLANE_TAG=\u4e5f\u4e00 \u5bf9\u4ea7\u7684\u4e00\u7684_ITR
MovingMeshOption.field.PROSTAR_TAG=\u5bf9\u8bd1\u4e2a\u6587\u4ef6\u7684\u8bd1_ITR
MovingMeshOption.field.RIGIDMOTION_TAG=\u4ef6\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshOption.field.RIGID_BODY_TAG=\u5b57\u4e5f\u6309\u4e5f\u4e2d \u6240\u4e2a\u4e2d\u6587_ITR
MovingMeshOption.field.RIGID_SLIDING_TAG=\u5b57\u4e5f\u6309\u4e5f\u4e2d \u7b26\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309_ITR
MovingMeshOption.field.SLIDE_ON_SURFACE_TAG=\u7b26\u4ea7\u4e5f\u4e2d\u7684 \u4e2a\u4e00 \u4e32\u4e0d\u4e5f\u4e2d\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
MovingMeshOption.field.SLIDING_TAG=\u7b26\u4ea7\u4e5f\u4e2d\u4e5f\u4e00\u6309_ITR
MovingMeshOption.field.SOLID_STRESS_TAG=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
MovingMeshOption.field.STARCOSIMULATION_TAG=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshSolver.2ndOrderGridFlux.bean.property.display=2\u4e00\u4e2d \u7684\u8bd1\u4e2d\u7684\u8bd1 \u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a_ITR
MovingMeshSolver.2ndOrderGridFlux.bean.property.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u6309\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u8fd9\u4e5f\u4ef6\u94ae 2\u4e00\u4e2d \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u4ea7 \u7684\u9009\u9009\u4e0d\u8bd1\u7684\u9009\u6587_ITR
MovingMeshSolver.AutoThinnerVersion.bean.property.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u4e32\u94ae\u4e5f\u4e00\u4e00\u7684\u8bd1 \u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00_ITR
MovingMeshSolver.AutoThinnerVersion.bean.property.hint=0: \u4ea7\u7684\u4ef6\u7684\u6587\u4ef6, 1:6.04 \u7684\u4e00\u4e2d \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684, 2:6.06 \u7684\u4e00\u4e2d \u4ea7\u7684\u4ef6\u7684\u8bd1. \u957f\u6587\u7684 \u4ea7\u7684\u4ef6\u7684\u6587\u4ef6 \u4e0d\u4e00\u4ea7\u7684\u6587\u6587 \u679c\u7684\u9009\u4ee5\u8fd9\u7684\u8bd1\u4e2d \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u4e00\u7684\u7684\u4e2d\u7684\u4e2d._ITR
MovingMeshSolver.IgnoreGridFlux.bean.property.display=\u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u6309\u8bd1\u4e5f\u4e2d\u4e2a\u4ea7\u4e0d\u4e2a \u4ef6\u7684\u8bd1\u751f\u6587_ITR
MovingMeshSolver.IgnoreGridFlux.bean.property.hint=\u4e5f\u4e2a \u9009\u94ae\u7684\u9009\u4ee5\u7684\u4e2d, \u751f\u7684\u6587\u94ae \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e00\u4e2a\u4ef6 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4ea7\u6587 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00; \u751f\u7684\u6587\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u9009\u4e2a\u4e00\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d; \u4e0d\u6587\u7684\u4e2a\u4e0d\u4ea7 \u8fd9\u94ae\u7684\u4e00 \u7684\u4e2d\u53ef\u4e0d\u6587\u4ef6\u4e5f\u4e00\u6309 \u6587\u94ae\u7684\u4f2a\u7684 \u4e2a\u4e2a \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
MovingMeshSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
MovingMeshSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshSolver.MorphFromZero.bean.property.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae \u7b26\u8bd1\u4e2a\u751f \u7ffb\u7684\u8bd1\u4e2a_ITR
MovingMeshSolver.MorphFromZero.bean.property.hint=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae \u4e2a\u8bd1\u4e2a\u751f \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 (\u4e32=0) \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e2a\u4e5f\u4e00\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u7684\u7684\u9009\u94ae \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a; \u4ef6\u4e2a\u8bd1\u7684 \u4e5f\u4ef6\u7684\u8bd1\u6587 \u4e00\u7684\u7684\u4e2d\u7684\u4e2d, \u679c\u4e0d\u4ef6 \u6309\u4e5f\u8fc7\u7684\u6587 \u8bd1\u7684\u4f2a\u7684\u7684\u4ef6\u7684\u679c\u4ea7\u7684 \u751f\u7684\u6587\u94ae\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u751f\u4e2a\u8fc7\u7684\u751f\u7684\u4e00\u4ef6\u6587_ITR
MovingMeshSolver.MorphInnerOpt.bean.property.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae \u7b26\u8bd1\u4e2a\u751f \u7684\u4ef6 \u4e5f\u4e00\u4e00\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshSolver.MorphInnerOpt.bean.property.hint=0:\u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6, 1:\u4e2a\u8bd1\u4e2a\u751f \u4ef6\u7684\u8bd1\u4e2a, 2:\u4e2a\u8bd1\u4e2a\u751f \u4ea7\u7684\u6587\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a, 3:\u4e2a\u8bd1\u4e2a\u751f \u4ea7\u7684\u4ef6\u7684\u6587\u4ef6_ITR
MovingMeshSolver.NonPositiveVolumeError.bean.property.display=\u4e2d\u4e2a\u4e00-\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1_ITR
MovingMeshSolver.NonPositiveVolumeError.bean.property.hint=\u4e2d\u4e2a\u4e00-\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1 \u4e2a\u4ea7\u7684\u6309_ITR
MovingMeshSolver.RecomputeInterfaces.bean.property.display=\u5b57\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
MovingMeshSolver.RecomputeInterfaces.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7684\u6587\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u7684\u4ef6 \u7684\u7684\u9009\u94ae \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a. \u957f\u6587\u7684 \u4e2a\u4e00\u4ea7\u6587 \u4e5f\u4e2a \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309 \u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u751f\u7684\u6587\u94ae \u4e2a\u4e00 \u4e2a\u4f2a\u4f2a\u4e2a\u6587\u4e5f\u4ef6\u7684 \u6587\u4e5f\u4e2d\u7684\u6587 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587_ITR
MovingMeshSolver.RecoverOnVolumeError.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u8bd1\u7684\u9009\u4e2a\u8fc7\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u9009\u7684\u4e2d\u4e0d\u8bd1\u7684 \u4e2a\u4e00 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1_ITR
MovingMeshSolver.RecoverOnVolumeError.bean.property.hint=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u8bd1\u7684\u9009\u4e2a\u8fc7\u7684\u8bd1\u6587 \u4f2a\u8bd1\u4e2a\u9009\u7684\u4e2d\u4e0d\u8bd1\u7684 \u4e2a\u4e00 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u8bd1\u8bd1\u4e2a\u8bd1_ITR
MovingMeshSolver.RestoreSavedCoord.bean.property.display=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u7b26\u7684\u8fc7\u7684\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
MovingMeshSolver.RestoreSavedCoord.bean.property.hint=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684 \u6587\u7684\u8fc7\u7684\u4e2d \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u9009\u4ea7\u7684\u7684\u8bd1\u7684\u4e2d_ITR
MovingMeshSolver.RunOnInitialize.bean.property.display=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309_ITR
MovingMeshSolver.RunOnInitialize.bean.property.hint=\u4e5f\u4e2a \u9009\u94ae\u7684\u9009\u4ee5\u7684\u4e2d, \u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u8fd9\u4e5f\u4ea7\u4ea7 \u8bd1\u4e0d\u4e00 \u4ef6\u4e2a \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684 \u6309\u8bd1\u4e5f\u4e2d \u7684\u4ef6 \u4ef6=0.0_ITR
MovingMeshSolver.SkipThinCorrector.bean.property.display=\u7b26\u4ee5\u4e5f\u4f2a \u4e32\u94ae\u4e5f\u4e00\u4e00\u7684\u4e2d \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a \u6709\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
MovingMeshSolver.SkipThinCorrector.bean.property.hint=\u7b26\u4ee5\u4e5f\u4f2a \u7684\u8bd1\u8bd1\u4e2a\u8bd1 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u4e00\u4e00\u7684\u4e2d \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 (\u4e00\u4e2a\u4ef6 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d)._ITR
MovingMeshSolver.SolveInnerIterations.bean.property.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae \u7684\u4ef6 \u4e5f\u4e00\u4e00\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MovingMeshSolver.SolveInnerIterations.bean.property.hint=\u4ef6\u7684\u6587 \u679c\u7684 \u4e00\u7684\u7684\u4e2d\u7684\u4e2d \u8fd9\u94ae\u7684\u4e00 \u751f\u7684\u6587\u94ae \u751f\u4e2a\u8fc7\u7684\u751f\u7684\u4e00\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u4e5f\u6309\u94ae\u4ef6\u4ea7\u6587 \u4ef6\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
MovingMeshSolver.ToleranceInput.bean.property.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
MovingMeshSolver.ToleranceInput.bean.property.hint=\u7684\u9009\u9009\u7684\u4f2a\u4ef6\u7684\u679c\u4ea7\u7684 \u7684\u9009\u9009\u4e0d\u8bd1\u7684\u9009\u6587 \u4e5f\u4e00 \u751f\u4e2a\u8bd1\u4f2a\u94ae\u4e5f\u4e00\u6309_ITR
MovingMeshSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
MovingMeshSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
MovingMeshSolver.bean.display=\u4ef6\u7684\u6587\u94ae \u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1_ITR
MovingMeshSolver.bean.hint=\u4ef6\u7684\u6587\u94ae \u751f\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
PerimeterControlVertexOption.Option.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1_ITR
PerimeterControlVertexOption.Option.bean.property.hint=\u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
PerimeterControlVertexOption.bean.display=\u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u5982\u7684\u8bd1\u4ef6\u7684\u4e2a_ITR
PerimeterControlVertexOption.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1_ITR
PerimeterControlVertexOption.field.NO_SPECIAL_TAG=\u4e2d\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u4ea7 \u4ef6\u8bd1\u7684\u7684\u4ef6\u751f\u7684\u4e00\u4ef6_ITR
PerimeterControlVertexOption.field.USE_ALL_TAG=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u7684\u4ea7\u4ea7 / \u7684\u4e2a \u4e00\u4e2a\u4ef6 \u4ef6\u94ae\u4e5f\u4e00_ITR
PerimeterControlVertexOption.field.USE_CORNER_TAG=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fd9\u94ae\u7684\u8bd1\u7684 3 \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u751f\u7684\u7684\u4ef6_ITR
RigidBodyBCValues.AXIS.bean.property.display=\u7684\u4e2a\u4e5f\u6587_ITR
RigidBodyBCValues.AXIS.bean.property.hint=\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u679c\u4e2a\u4e0d\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
RigidBodyBCValues.ORIGIN.bean.property.display=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_\u4e00\u4e2a\u4e00\u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7_ITR
RigidBodyBCValues.ORIGIN.bean.property.hint=\u7b26\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RigidBodyBCValues.ORIGINM.bean.property.display=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
RigidBodyBCValues.ORIGINM.bean.property.hint=\u7b26\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RigidBodyBCValues.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4e5f\u6587_ITR
RigidBodyBCValues.bean.hint=\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
TotalDisplacementProfile.TotalDisplacement.bean.property.display=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
TotalDisplacementProfile.TotalDisplacement.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e5f\u4e2a \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u4e5f\u4e00\u9009\u8bd1\u7684\u751f\u7684\u4e00\u4ef6\u7684\u4ea7 (\u4e2a\u8bd1\u4e2a\u751f \u4ea7\u7684\u6587\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a) \u4e2a\u8bd1 \u4ef6\u4e2a\u4ef6\u7684\u4ea7 (\u4e2a\u8bd1\u4e2a\u751f \u4ef6\u4e5f\u751f\u7684 0)_ITR
TotalDisplacementProfile.bean.display=\u4ef6\u4e2a\u8bd1\u4f2a\u94ae\u7684\u8bd1: \u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6_ITR
TotalDisplacementProfile.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1 \u4e2d\u4e5f\u6587\u4f2a\u4ea7\u7684\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a_ITR
