#PACKAGE:star.meshing
#STAR EXTERNAL STRINGS (US)
AbsoluteMaximumSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteMaximumSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684_ITR
AbsoluteMaximumSize.field.INVALID_SIZE=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteMinimumSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteMinimumSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
AbsoluteMinimumSize.field.INVALID_SIZE=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteSize.ValueInput.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
AbsoluteSize.ValueInput.bean.property.hint=\u5982\u7684\u4ea7\u4e0d\u7684_ITR
AbsoluteSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
AbsoluteSize.field.INVALID_SIZE=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AbsoluteTargetSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
AbsoluteTargetSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
AbsoluteTargetSize.field.INVALID_SIZE=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
AutoMeshDefaultValuesManager.bean.display=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
AutoMeshDefaultValuesManager.bean.hint=\u7684\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
AutoMeshOperation.FeaturePreservation.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
AutoMeshOperation.FeaturePreservation.bean.property.hint=\u4e5f\u4e2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u94ae\u7684\u8fc7\u7684 \u679c\u7684\u7684\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587, \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d.\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4e2a\u4e0d \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
AutoMeshOperation.MeshInParallel.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
AutoMeshOperation.MeshInParallel.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u6587 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u8fd9\u94ae\u7684\u4e00 \u8bd1\u4e0d\u4e00 \u4e2a\u4e00 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587_ITR
AutoMeshOperation.MeshPartByPart.bean.property.display=\u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
AutoMeshOperation.MeshPartByPart.bean.property.hint=\u4ef6\u7684\u6587\u94ae \u7684\u7684\u9009\u94ae \u5bf9\u7684\u8bd1\u4ef6 \u6587\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u7684\u4ea7\u6587_ITR
AutoMeshOperation.VerboseOutput.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684 \u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6_ITR
AutoMeshOperation.VerboseOutput.bean.property.hint=\u5bf9\u8bd1\u4e5f\u4e00\u4ef6 \u751f\u4e2a\u8bd1\u7684 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u7684 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4ef6\u4e2a \u8fd9\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
AutoMeshOperation.bean.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u7684\u4e2d \u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AutoMeshOperation.bean.hint=\u7684\u4e00 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u7684\u4e2d \u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AutoMeshOperationMeshPartDescriptionSource.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
AutoMeshOperationMeshPartDescriptionSource.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
AutoMesher.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
AutoMesher.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
AutoMesherManager.bean.display=\u4ef6\u7684\u6587\u94ae\u7684\u8bd1\u6587_ITR
AutoMesherManager.bean.hint=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1\u6587_ITR
BaffleContactOrientationPoint.SideControlPointCsys.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
BaffleContactOrientationPoint.SideControlPointCsys.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2a\u4e2a\u8bd1 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
BaffleContactOrientationPoint.SideControlPointInput.bean.property.display=\u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
BaffleContactOrientationPoint.SideControlPointInput.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u5bf9\u7684\u8bd1\u4ef6\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u6587 \u4ef6\u4e2a \u7684\u7684\u9009\u94ae \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
BaffleContactOrientationPoint.bean.display=\u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
BaffleContactOrientationPoint.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4ef6\u4e2a \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u679c\u7684\u4e2a\u4e2a\u4ea7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u7684\u9009\u7684\u6587. \u4e32\u94ae\u7684 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u4e5f\u4e2d\u7684 \u4e5f\u6587 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
BafflePartSurfaceContact.ShowProxySurface.bean.property.display=\u7b26\u94ae\u4e2a\u8fd9 \u679c\u7684\u4e2a\u4e2a\u4ea7\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
BafflePartSurfaceContact.ShowProxySurface.bean.property.hint=\u7b26\u94ae\u4e2a\u8fd9 \u4ef6\u94ae\u7684 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u7684\u4e2a\u4e2a\u4ea7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u4e00 \u679c\u4e2a\u4ef6\u94ae \u6587\u4e5f\u4e2d\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u7684\u4e2a\u4e2a\u4ea7\u7684_ITR
BafflePartSurfaceContact.bean.display=\u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
BafflePartSurfaceContact.bean.hint=\ \u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587. \u679c\u94ae\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u8bd1\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587, \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e5f\u4e00\u4ef6\u4e2a \u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
BaseSize.bean.display=\u6240\u7684\u6587\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
BaseSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u4ea7 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587._ITR
BooleanPartsOperation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BooleanPartsOperation.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
BoundedShapeProviderGroup.Input.bean.property.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
BoundedShapeProviderGroup.Input.bean.property.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
BoundedShapeProviderGroup.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
BoundedShapeProviderGroup.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
BoundedShapeProviderGroupInput.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
BoundedShapeProviderGroupInput.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587_ITR
CadManager.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
CadManager.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
CadNormalDeviationThreshold.bean.display=\u6709\u7684\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
CadNormalDeviationThreshold.bean.hint=\u6709\u7684\u4e2d \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
CadPart.bean.display=\u6709\u7684\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
CadPart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u6709\u7684\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
CadPartEdgeOption.Option.bean.property.display=\u7684\u4e2d\u6309\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
CadPartEdgeOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
CadPartEdgeOption.bean.display=\u7684\u4e2d\u6309\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
CadPartEdgeOption.bean.hint=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
CadPartEdgeOption.field.ALL_EDGES_TAG=\u7684\u4ea7\u4ea7 \u7684\u4e2d\u6309\u7684\u6587_ITR
CadPartEdgeOption.field.NO_EDGES_TAG=\u4e2d\u4e2a \u7684\u4e2d\u6309\u7684\u6587_ITR
CadPartEdgeOption.field.SHARP_EDGES_TAG=\u7b26\u94ae\u7684\u8bd1\u4f2a \u7684\u4e2d\u6309\u7684\u6587_ITR
CadPartImporter.field.CAD_PART_IMPORT_FAILURE=\u6709\u7684\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u7684\u4e5f\u4ea7\u4e0d\u8bd1\u7684.  \u957f\u4e00\u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00._ITR
ClosePartBrowser.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ClosePartBrowser.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
CombinePartsOperation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CombinePartsOperation.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CompositeMeshPartDescriptionSource.ChildCount.bean.property.display=\u6709\u94ae\u4e5f\u4ea7\u4e2d \u9009\u4e2a\u4e0d\u4e00\u4ef6_ITR
CompositeMeshPartDescriptionSource.ChildCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d\u8bd1\u7684\u4e00_ITR
CompositeMeshPartDescriptionSource.PartsDescribedOutput.bean.property.display=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
CompositeMeshPartDescriptionSource.PartsDescribedOutput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
CompositeMeshPartDescriptionSource.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
CompositeMeshPartDescriptionSource.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ComputationalDomainOperation.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u4e2a\u751f\u7684\u4e5f\u4e00 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ComputationalDomainOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e2a\u4e2a\u8bd1\u751f \u7684 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u4e00\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
ContactObject.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ContactObject.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ContactRotationAxisOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
ContactRotationAxisOption.Option.bean.property.hint=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u7684\u4e2a\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactRotationAxisOption.bean.display=\u7684\u4e2a\u4e5f\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactRotationAxisOption.bean.hint=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactRotationAxisOption.field.REGION_REFERENCE_AXIS_TAG=\u957f\u6587\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00'\u6587 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u4e2a\u4e5f\u6587_ITR
ContactRotationAxisOption.field.SPECIFIED_AXIS_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4e2a\u4e5f\u6587_ITR
CurrentDescriptionSource.NumFaces.bean.property.display=\u7b26\u7684\u9009\u7684\u6587_ITR
CurrentDescriptionSource.NumFaces.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u7684\u6587\u94ae \u4ef6\u8bd1\u4e5f\u7684\u4e00\u6309\u4ea7\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
CurrentDescriptionSource.NumVertices.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587_ITR
CurrentDescriptionSource.NumVertices.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u7684\u6587\u94ae \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
CurrentDescriptionSource.bean.display=\u6587\u7684\u4ef6\u7684\u6587\u4ef6_ITR
CurrentDescriptionSource.bean.hint=\u4e32\u94ae\u7684 \u4ea7\u7684\u6587\u4ef6 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4f2a\u7684\u8bd1\u4ef6_ITR
CurveChainThreshold.bean.display=\u6709\u4e0d\u8bd1\u8fc7\u7684 \u6709\u94ae\u7684\u4e5f\u4e00 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
CurveChainThreshold.bean.hint=\u6709\u4e0d\u8bd1\u8fc7\u7684 \u9009\u94ae\u7684\u4e5f\u4e00 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
CurveCustomMeshControl.GeometryObjectsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
CurveCustomMeshControl.GeometryObjectsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
CurveCustomMeshControl.bean.display=\u6709\u4e0d\u8bd1\u8fc7\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
CurveCustomMeshControl.bean.hint=\u4ef6\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
CustomMeshControl.DisplayModeInput.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4ef6\u4e2a\u4e2d\u7684_ITR
CustomMeshControl.DisplayModeInput.bean.property.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u7684\u4ef6\u6587 \u6587\u4e2a\u4e0d \u9009\u94ae\u4e2a\u4e2a\u6587\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u6587\u94ae\u4e2a\u8fd9\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u7684_ITR
CustomMeshControl.EnableControl.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
CustomMeshControl.EnableControl.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7. \u957f\u4e00-\u9009\u94ae\u7684\u9009\u4ee5\u4e5f\u4e00\u6309 \u4e5f\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
CustomMeshControl.bean.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
CustomMeshControl.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
CustomMeshControlConditionManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
CustomMeshControlConditionManager.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
CustomMeshControlManager.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
CustomMeshControlManager.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
CustomMeshControlValueManager.bean.display=\u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomMeshControlValueManager.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u751f\u7684\u6587\u94ae \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomizeTetPolyDensityOption.Option.bean.property.display=\u4ef6\u7684\u6587\u94ae \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR 
CustomizeTetPolyDensityOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u9009\u7684\u4ea7\u4ea7\u6587._ITR
CustomizeTetPolyDensityOption.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CustomizeTetPolyDensityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u9009\u7684\u4ea7\u4ea7\u6587._ITR
CustomizeTetPolyDensityOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomizeTetPolyDensityOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CustomizeTetPolyGrowthRateOption.Option.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR 
CustomizeTetPolyGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae._ITR
CustomizeTetPolyGrowthRateOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
CustomizeTetPolyGrowthRateOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae._ITR
CustomizeTetPolyGrowthRateOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684_ITR
CustomizeTetPolyGrowthRateOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
CustomizeVolumeMeshDensityOption.CustomizeVolumeMeshDensityOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CustomizeVolumeMeshDensityOption.CustomizeVolumeMeshDensityOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6/\u4f2a\u4e2a\u4ea7\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CustomizeVolumeMeshDensityOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CustomizeVolumeMeshDensityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6/\u4f2a\u4e2a\u4ea7\u6587 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
CustomizeVolumeMeshExpansionOption.CustomizeVolumeMeshExpansionOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00_ITR
CustomizeVolumeMeshExpansionOption.CustomizeVolumeMeshExpansionOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6/\u4f2a\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u7684\u4e00\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684_ITR
CustomizeVolumeMeshExpansionOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00_ITR
CustomizeVolumeMeshExpansionOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u7684\u4ef6/\u4f2a\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u7684\u4e00\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684_ITR
DisableRemeshingOption.Option.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
DisableRemeshingOption.Option.bean.property.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u4ef6\u94ae\u7684\u6587\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
DisableRemeshingOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
DisableRemeshingOption.bean.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u4ef6\u4e2a \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u8bd1 \u8bd1\u7684-\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e5f\u4e2a \u4e5f\u4ef6 \u4e5f\u6587 \u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7._ITR
DisableRemeshingOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
DisableRemeshingOption.field.ENABLE_TAG=\u7684\u4e00\u7684\u679c\u4ea7\u7684_ITR
DisableRemeshingOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
EdgeDihedralAngleThreshold.bean.display=\u7684\u4e2d\u6309\u7684 \u7684\u4e5f\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
EdgeDihedralAngleThreshold.bean.hint=\u7684\u4e2d\u6309\u7684 \u4e2d\u4e5f\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u6309\u4ea7\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
EdgeLengthFieldFunction.EdgeLengthMethodInput.bean.property.display=\u7684\u4e2d\u6309\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
EdgeLengthFieldFunction.EdgeLengthMethodInput.bean.property.hint=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684, \u751f\u4e5f\u4e00 \u4e2a\u8bd1 \u751f\u7684\u4e2a \u7684\u4e2d\u6309\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
EdgeLengthFieldFunction.bean.display=\u7684\u4e2d\u6309\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
EdgeLengthFieldFunction.bean.hint=\u7684\u4e2d\u6309\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
EdgeLengthMethod.bean.display=\u7684\u4e2d\u6309\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
EdgeLengthMethod.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684, \u751f\u4e5f\u4e00 \u4e2a\u8bd1 \u751f\u7684\u4e2a \u7684\u4e2d\u6309\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae_ITR
EdgeLengthMethod.field.MAX_TAG=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f_ITR
EdgeLengthMethod.field.MEAN_TAG=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
EdgeLengthMethod.field.MIN_TAG=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f_ITR
EdgeLengthThreshold.bean.display=\u7684\u4e2d\u6309\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
EdgeLengthThreshold.bean.hint=\u7684\u4e2d\u6309\u7684 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
EdgeMeshContact.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
EdgeMeshContact.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
EdgeProximity.EnableCeiling.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
EdgeProximity.EnableCeiling.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d._ITR
EdgeProximity.FloorInput.bean.property.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u7b26\u4ea7\u4e2a\u4e2a\u8bd1_ITR
EdgeProximity.FloorInput.bean.property.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587 \u7684\u8bd1\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
EdgeProximity.NumDivisions.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u7684\u9009\u7684\u6587_ITR
EdgeProximity.NumDivisions.bean.property.hint=\u7684\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u7684\u6587 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587 \u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
EdgeProximity.StopAtFeatureEdges.bean.property.display=\u7b26\u4ef6\u4e2a\u4f2a \u7684\u4ef6 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587_ITR
EdgeProximity.StopAtFeatureEdges.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587._ITR
EdgeProximity.StopAtPatchPerimeterEdges.bean.property.display=\u7b26\u4ef6\u4e2a\u4f2a \u7684\u4ef6 \u5bf9\u7684\u4ef6\u9009\u94ae \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
EdgeProximity.StopAtPatchPerimeterEdges.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684  \u4f2a\u7684\u4ef6\u9009\u94ae \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1 \u7684\u4e2d\u6309\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587._ITR
EdgeProximity.bean.display=\u7684\u4e2d\u6309\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
EdgeProximity.bean.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u7684\u4e2d\u6309\u7684\u6587._ITR
EdgeProximitySearchCeiling.SearchCeilingInput.bean.property.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
EdgeProximitySearchCeiling.SearchCeilingInput.bean.property.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587 \u7684\u8bd1\u7684 \u4e2a\u7684\u8bd1\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
EdgeProximitySearchCeiling.bean.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
EdgeProximitySearchCeiling.bean.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u7684\u4e2d\u6309\u7684\u6587 \u7684\u8bd1\u7684 \u4e2a\u7684\u8bd1\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
ExtractVolumeOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
ExtractVolumeOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOperation.OutputPartNames.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
ExtractVolumeOperation.OutputPartNames.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOperation.VolumeMode.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u4e2a\u4e2d\u7684_ITR
ExtractVolumeOperation.VolumeMode.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u4e2a\u4e2a\u8bd1 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOperation.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u7684\u4e2a\u751f\u7684\u4e5f\u4e00 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e2a\u4e2a\u8bd1\u751f \u7684 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u4e00\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
ExtractVolumeOperationPointSubOption.PointInput.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
ExtractVolumeOperationPointSubOption.PointInput.bean.property.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
ExtractVolumeOperationPointSubOption.bean.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
ExtractVolumeOperationPointSubOption.bean.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
ExtractVolumeOperationSurfaceSubOption.VolumeSurfacesInput.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
ExtractVolumeOperationSurfaceSubOption.VolumeSurfacesInput.bean.property.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
ExtractVolumeOperationSurfaceSubOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
ExtractVolumeOperationSurfaceSubOption.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
ExtractVolumeOption.Option.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684_ITR
ExtractVolumeOption.Option.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u4e2a\u4e2a\u8bd1 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u4ef6\u4e2a\u4e2d\u7684_ITR
ExtractVolumeOption.bean.hint=\u4ef6\u4e2a\u4e2d\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u4e2a\u4e2a\u8bd1 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ExtractVolumeOption.field.ALL_EDGES_TAG=\u7684\u4ea7\u4ea7 \u7684\u4e2d\u6309\u7684\u6587_ITR
ExtractVolumeOption.field.AUTOMATIC_TAG=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009_ITR
ExtractVolumeOption.field.POINT_TAG=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
ExtractVolumeOption.field.SHARP_EDGES_TAG=\u7b26\u94ae\u7684\u8bd1\u4f2a \u7684\u4e2d\u6309\u7684\u6587_ITR
ExtractVolumeOption.field.SURFACES_TAG=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FaceAreaThreshold.bean.display=\u7b26\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FaceAreaThreshold.bean.hint=\u7b26\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FaceProximityFieldFunction.bean.display=\u7b26\u7684\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
FaceProximityFieldFunction.bean.hint=\u7b26\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FaceProximityThreshold.bean.display=\u7b26\u7684\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FaceProximityThreshold.bean.hint=\u7b26\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FaceQualityFieldFunction.bean.display=\u7b26\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
FaceQualityFieldFunction.bean.hint=\u7b26\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FaceQualityThreshold.bean.display=\u7b26\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FaceQualityThreshold.bean.hint=\u7b26\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FeatureEdgeDefinitionTool.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
FeatureEdgeDefinitionTool.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
FeaturePreservationOption.Option.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.Option.bean.property.hint=\u4e5f\u4e2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u94ae\u7684\u8fc7\u7684 \u679c\u7684\u7684\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587, \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d.\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4e2a\u4e0d \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.bean.display=\u5bf9\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.bean.hint=\u4e5f\u4e2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u94ae\u7684\u8fc7\u7684 \u679c\u7684\u7684\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587, \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d.\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4e2a\u4e0d \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.field.ALLCONTROLS_TAG=\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.field.ALLPSPERIM_TAG=\u7684\u4ea7\u4ea7 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.field.MAJORCONTROLS_TAG=\u4ef6\u7684\u53ef\u4e2a\u8bd1 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
FeaturePreservationOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
FillHolesOperation.EndCurvesInput.bean.property.display=\u7684\u4e00\u4e2d \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
FillHolesOperation.EndCurvesInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u4e2a\u4f2a\u6587 \u4ef6\u4e2a \u4e2a\u4e5f\u4ea7\u4ea7._ITR
FillHolesOperation.EndSurfacesInput.bean.property.display=\u7684\u4e00\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
FillHolesOperation.EndSurfacesInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u6587\u4e0d\u8bd1\u8bd1\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u94ae\u4e2a\u4ea7\u7684\u6587 \u4ef6\u4e2a \u4e2a\u4e5f\u4ea7\u4ea7_ITR
FillHolesOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
FillHolesOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FillHolesOperation.OutputPartNames.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
FillHolesOperation.OutputPartNames.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FillHolesOperation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FillHolesOperation.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FreeEdgesFieldFunction.bean.display=\u7b26\u8bd1\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587_ITR
FreeEdgesFieldFunction.bean.hint=\u7b26\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e00 \u7684\u4e2d\u6309\u7684 \u7684\u4ef6\u4ef6\u9009\u94ae\u7684\u4e2d \u4ef6\u4e2a \u4e00\u4e2a \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e2a\u7684\u9009\u7684\u6587_ITR
FreeEdgesThreshold.bean.display=\u7b26\u8bd1\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
FreeEdgesThreshold.bean.hint=\u7b26\u8bd1\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
GenericAbsoluteSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
GenericAbsoluteSize.bean.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
GenericRelativeSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
GenericRelativeSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
HideNonCustomizedControlsOption.Option.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4ef6\u4e2a\u4e2d\u7684_ITR
HideNonCustomizedControlsOption.Option.bean.property.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u7684\u4ef6\u6587 \u6587\u4e2a\u4e0d \u9009\u94ae\u4e2a\u4e2a\u6587\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u6587\u94ae\u4e2a\u8fd9\u4e00 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u7684_ITR
HideNonCustomizedControlsOption.bean.display=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587 \u4ef6\u4e2a\u4e2d\u7684_ITR
HideNonCustomizedControlsOption.bean.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u7684\u4ef6\u6587 \u6587\u4e2a\u4e0d \u9009\u94ae\u4e2a\u4e2a\u6587\u7684 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4e2a\u8bd1 \u4e00\u4e2a\u4ef6 \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u94ae\u4e5f\u4e2d\u7684 \u4e00\u4e2a\u4e00-\u9009\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
HideNonCustomizedControlsOption.field.ALL_TAG=\u7684\u4ea7\u4ea7_ITR
HideNonCustomizedControlsOption.field.CUSTOMIZED_TAG=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684\u4e2d_ITR
ImprintPartsOperation.CreateContacts.bean.property.display=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587_ITR
ImprintPartsOperation.CreateContacts.bean.property.hint=\u7b26\u4e5f\u4e00\u4e2d \u4e00\u7684\u8fd9 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587 (\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d) \u4e2a\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u4e2a \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587 (\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684\u4e2d)_ITR
ImprintPartsOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
ImprintPartsOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ImprintPartsOperation.MergeAngleInput.bean.property.display=\u4ef6\u7684\u8bd1\u6309\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
ImprintPartsOperation.MergeAngleInput.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u6587 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u751f\u7684\u8bd1\u6309\u7684_ITR
ImprintPartsOperation.ToleranceInput.bean.property.display=\u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
ImprintPartsOperation.ToleranceInput.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u679c\u7684 \u751f\u7684\u8bd1\u6309\u7684\u4e2d_ITR
ImprintPartsOperation.bean.display=\u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
ImprintPartsOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u4ef6\u8fd9\u4e2a \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
ImprintPartsOperation.field.INVALID_MERGEANGLE=\u4ef6\u7684\u8bd1\u6309\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 1 \u7684\u4e00\u4e2d 80 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587_ITR
ImprintPartsOperation.field.INVALID_TOLERANCE=\u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
ImprintPrioritySet.EnableImprintPriority.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u7b26\u7684\u4ef6_ITR
ImprintPrioritySet.EnableImprintPriority.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u6587\u7684\u4ef6 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6\u4e5f\u4e00\u6309_ITR
ImprintPrioritySet.GeometryObjectsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
ImprintPrioritySet.GeometryObjectsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587_ITR
ImprintPrioritySet.Index.bean.property.display=\u4e5f\u4e00\u4e2d\u7684\u4e2a_ITR
ImprintPrioritySet.Index.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587._ITR
ImprintPrioritySet.bean.display=\u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6 \u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u7b26\u7684\u4ef6_ITR
ImprintPrioritySet.bean.hint=\u7b26\u7684\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684/\u4e2d\u7684\u6587\u4ef6\u4e5f\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6_ITR
ImprintPrioritySetManager.bean.display=\u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4e2d\u7684\u4e2a\u4e5f\u4e00\u6309_ITR
ImprintPrioritySetManager.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4f2a\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u6587\u7684\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u6587\u4ef6\u4e5f\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6._ITR
InPlacePartSurfaceContact.bean.display=\u4e5f\u4e00 \u5bf9\u4ea7\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
InPlacePartSurfaceContact.bean.hint=\u4e5f\u4e00-\u4f2a\u4ea7\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587. \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u4e00-\u4f2a\u4ea7\u7684\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u94ae\u7684\u4e00 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u7684\u8bd1\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587._ITR
IntersectPartsOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
IntersectPartsOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IntersectPartsOperation.OutputPartNames.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
IntersectPartsOperation.OutputPartNames.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IntersectPartsOperation.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u6587\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
IntersectPartsOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u6587\u7684\u9009\u4ef6 \u4ef6\u8fd9\u4e2a \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
IsolatedSurfaceDiagnosticsController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
IsolatedSurfaceTableData.field.ISO_SURF_TABLE_AREA=\u7684\u8bd1\u7684\u7684_ITR
IsolatedSurfaceTableData.field.ISO_SURF_TABLE_NUM_FACES=\u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
IsolatedSurfaceWidgetInfo.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
IsolatedSurfaceWidgetInfo.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
JtPartImporter.field.JT_FILE_DESCRIPTION=\u6709\u4e32 \u7684\u4f2a\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
JtPartImporter.field.JT_PART_IMPORT_FAILURE=\u6709\u4e32 \u4f2a\u7684\u8bd1\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u7684\u4e5f\u4ea7\u4e0d\u8bd1\u7684.  \u957f\u4e00\u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00._ITR
LeafMeshPart.bean.display=\u6587\u7684\u7684\u4e2a \u4ef6\u7684\u6587\u94ae \u5bf9\u7684\u8bd1\u4ef6_ITR
LeafMeshPart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae \u5bf9\u7684\u8bd1\u4ef6_ITR
MaximumCellSize.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6709\u7684\u4ea7\u4ea7 \u7b26\u4e5f\u4ef6\u7684_ITR
MaximumCellSize.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684_ITR
MedinaPartImporter.field.BIF_FILE=\u4ef6\u7684\u4e2d\u4e5f\u4e00\u7684 \u6240\u4e5f\u4e00\u7684\u8bd1\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7b26\u4e5f\u4ea7\u7684_ITR
MedinaPartImporter.field.MEDINA_PART_IMPORT_FAILURE=\u4ef6\u7684\u4e2d\u4e5f\u4e00\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u7684\u4e5f\u4ea7\u4e0d\u8bd1\u7684.  \u957f\u4e00\u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00._ITR
MeshActionManager.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshActionManager.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshConditionManager.bean.display=\u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MeshConditionManager.bean.hint=\u4ef6\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MeshContact.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshContact.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshContactManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshContactManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
MeshOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperation.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationManager.bean.display=\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MeshOperationManager.bean.hint=\u4ef6\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e00 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587_ITR
MeshOperationPart.OperationName.bean.property.display=\u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationPart.OperationName.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684\u4ef6 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6_ITR
MeshOperationPart.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u4ef6_ITR
MeshOperationPart.bean.hint=\u7684\u4e00 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u7684 \u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationPart.field.CURVES_FOLDER_NAME=\u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
MeshOperationPart.field.INHERITED_PARTS_NAME=\u4e5f\u4e00\u94ae\u7684\u8bd1\u4e5f\u4ef6\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
MeshOperationPart.field.SURFACES_FOLDER_NAME=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
MeshOperationPartDescriptionSource.NumFaces.bean.property.display=\u7b26\u7684\u9009\u7684\u6587_ITR
MeshOperationPartDescriptionSource.NumFaces.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u7684\u6587\u94ae \u4ef6\u8bd1\u4e5f\u7684\u4e00\u6309\u4ea7\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationPartDescriptionSource.NumVertices.bean.property.display=\u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587_ITR
MeshOperationPartDescriptionSource.NumVertices.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u751f\u7684\u6587\u94ae \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationPartDescriptionSource.PartsDescribedOutput.bean.property.display=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
MeshOperationPartDescriptionSource.PartsDescribedOutput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshOperationPartDescriptionSource.bean.display=
MeshOperationPartDescriptionSource.bean.hint=\u4e32\u94ae\u7684 \u751f\u7684\u6587\u94ae \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6\u7684\u4e2d \u6587\u7684\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587 \u679c\u6587 \u4ef6\u94ae\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR 
MeshPart.DescriptionList.bean.property.display=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MeshPart.DescriptionList.bean.property.hint=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6_ITR
MeshPart.PartContactGroupInput.bean.property.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587_ITR
MeshPart.PartContactGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e5f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6._ITR
MeshPart.RegionInput.bean.property.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
MeshPart.RegionInput.bean.property.hint=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u5bf9\u7684\u8bd1\u4ef6_ITR
MeshPart.TriangleCount.bean.property.display=\u7b26\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6_ITR
MeshPart.TriangleCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u8bd1\u4e5f\u7684\u4e00\u6309\u4ea7\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6_ITR
MeshPart.bean.display=\u4ef6\u7684\u6587\u94ae \u5bf9\u7684\u8bd1\u4ef6_ITR
MeshPart.bean.hint=\u7684 \u4ef6\u7684\u6587\u94ae \u5bf9\u7684\u8bd1\u4ef6_ITR
MeshPart.field.INITIAL_DESCRIPTION_TAG=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u7684\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshPartBasicDescriptionSource.PartsDescribedOutput.bean.property.display=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u679c\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
MeshPartBasicDescriptionSource.PartsDescribedOutput.bean.property.hint=\u7684\u4ea7\u4ea7 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshPartBasicDescriptionSource.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartBasicDescriptionSource.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartDescriptionManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartDescriptionManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartDescriptionSource.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartDescriptionSource.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartDescriptionSourceManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartDescriptionSourceManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartFactory.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshPartFactory.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartImporter.field.FRO_FILE=\u7b26\u7684\u6587\u4e5f\u7b26\u7684 \u7b26\u8bd1\u4e2a\u4e00\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
MeshPartImporter.field.MESH_PART_IMPORT_FAILURE=\u4ef6\u7684\u6587\u94ae \u4f2a\u7684\u8bd1\u4ef6 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u7684\u4e5f\u4ea7\u4e0d\u8bd1\u7684.  \u957f\u4e00\u8bd1\u7684\u9009\u4e2a\u6309\u4e00\u4e5f\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00._ITR
MeshPartImporter.field.NASTRAN_SHELLS=\u4e2d\u7684\u6587\u4ef6\u8bd1\u7684\u4e00 \u7b26\u94ae\u7684\u4ea7\u4ea7\u6587_ITR
MeshPartImporter.field.PATRAN_SHELLS=\u5bf9\u7684\u4e32\u5b57\u7684\u4e2d \u7b26\u94ae\u7684\u4ea7\u4ea7\u6587_ITR
MeshPartImporter.field.PROSTAR_FILE=\u4f2a\u8bd1\u4e2a-\u7b26\u4e32\u7684\u5b57 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
MeshPartImporter.field.PROSTAR_SHELL=\u4f2a\u8bd1\u4e2a-\u7b26\u4e32\u7684\u5b57 \u7b26\u94ae\u7684\u4ea7\u4ea7 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 (\u9009\u7684\u4ea7\u4ea7/\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2a) \u7b26\u4e5f\u4ea7\u7684_ITR
MeshPartImporter.field.STL_FILE=\u7b26\u4ef6\u7684\u8bd1\u7684\u4e2a\u4ea7\u4e5f\u4ef6\u94ae\u4e2a\u6309\u8bd1\u7684\u4f2a\u94ae\u6587 \u7b26\u4e5f\u4ea7\u7684_ITR
MeshPipelineController.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MeshPipelineController.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshValueManager.bean.display=\u4ef6\u7684\u6587\u94ae \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
MeshValueManager.bean.hint=\u4ef6\u7684\u6587\u94ae \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
MesherBase.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MesherBase.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MesherManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MesherManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MesherPartDescriptionSource.bean.display=
MesherPartDescriptionSource.bean.hint=\u4e32\u94ae\u7684 \u751f\u7684\u6587\u94ae \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6\u7684\u4e2d \u6587\u7684\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587 \u679c\u6587 \u4ef6\u94ae\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR 
NonManifoldEdgesThreshold.bean.display=\u4e2d\u4e2a\u4e00-\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u7684\u4e2d\u6309\u7684\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonManifoldEdgesThreshold.bean.hint=\u4e2d\u4e2a\u4e00-\u751f\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u7684\u4e2d\u6309\u7684\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonManifoldPartClientServerObjectFilter.FilterMode.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684_ITR
NonManifoldPartClientServerObjectFilter.FilterMode.bean.property.hint=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684_ITR
NonManifoldPartClientServerObjectFilter.bean.display=\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d/\u4e2d\u4e2a\u4e00-\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1_ITR
NonManifoldPartClientServerObjectFilter.bean.hint=\u7684 \u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d/\u4e2d\u4e2a\u4e00-\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1_ITR
NonManifoldPartClientServerObjectFilterModeEditor.field.MODE_MANIFOLD=\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d_ITR
NonManifoldPartClientServerObjectFilterModeEditor.field.MODE_NONMANIFOLD=\u4e2d\u4e2a\u4e00-\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d_ITR
NonManifoldVerticesThreshold.bean.display=\u4e2d\u4e2a\u4e00-\u4ef6\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u5982\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonManifoldVerticesThreshold.bean.hint=\u4e2d\u4e2a\u4e00-\u751f\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
NonmanifoldEdgesFieldFunction.bean.display=\u4e2d\u4e2a\u4e00\u751f\u7684\u4e00\u4e5f\u4e2a\u4e2a\u4ea7\u4e2d \u7684\u4e2d\u6309\u7684\u6587_ITR
NonmanifoldEdgesFieldFunction.bean.hint=\u7b26\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e00 \u7684\u4e2d\u6309\u7684 \u7684\u4ef6\u4ef6\u9009\u94ae\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u8bd1\u7684\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4e2a\u7684\u9009\u7684\u6587_ITR
OpenPartClientServerObjectFilter.FilterMode.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684_ITR
OpenPartClientServerObjectFilter.FilterMode.bean.property.hint=\u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684_ITR
OpenPartClientServerObjectFilter.bean.display=\u7684\u4f2a\u7684\u4e00/\u6709\u4ea7\u4e2a\u6587\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1_ITR
OpenPartClientServerObjectFilter.bean.hint=\u7684\u4e00 \u7684\u4f2a\u7684\u4e00/\u6709\u4ea7\u4e2a\u6587\u7684\u4e2d \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1_ITR
OpenPartClientServerObjectFilterModeEditor.field.MODE_CLOSED=\u6709\u4ea7\u4e2a\u6587\u7684\u4e2d_ITR
OpenPartClientServerObjectFilterModeEditor.field.MODE_OPEN=\u7684\u4f2a\u7684\u4e00_ITR
PartBaffleContactSurface.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartBaffleContactSurface.bean.hint=\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartCustomMeshControl.GeometryObjectsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
PartCustomMeshControl.GeometryObjectsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
PartCustomMeshControl.bean.display=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
PartCustomMeshControl.bean.hint=\u4ef6\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u7684 \u4f2a\u7684\u8bd1\u4ef6_ITR
PartDataSourceCreator.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
PartDataSourceCreator.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
PartImportManager.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartImportManager.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PartPeriodicTransform.Locked.bean.property.display=\u6587\u4e2a\u9009\u4ee5\u7684\u4e2d_ITR
PartPeriodicTransform.Locked.bean.property.hint=\u4e5f\u4e2a \u6587\u7684\u4ef6, \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f \u8fd9\u4e5f\u4ea7\u4ea7 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u8bd1\u7684-\u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4e2d_ITR
PartPeriodicTransform.PeriodicityOptionInput.bean.property.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009\u4e5f\u4ef6\u6587_ITR
PartPeriodicTransform.PeriodicityOptionInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartPeriodicTransform.RotationAngle.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 (\u4e2d\u7684\u6309)_ITR
PartPeriodicTransform.RotationAngle.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4ea7\u7684 (\u4e2d\u7684\u6309)_ITR
PartPeriodicTransform.RotationAxisOptionInput.bean.property.display=\u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartPeriodicTransform.RotationAxisOptionInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u7684\u4e2a\u4e5f\u6587 \u4e2a\u4e2a \u8bd1\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartPeriodicTransform.TranslationVector.bean.property.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u751f)_ITR
PartPeriodicTransform.TranslationVector.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u9009\u4ef6\u4e2a\u8bd1 (\u751f)_ITR
PartPeriodicTransform.bean.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartPeriodicTransform.bean.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6309\u7684\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u4e00\u7684 \u6587\u4e5f\u4e2d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4ef6\u94ae\u7684\u8bd1_ITR
PartRepresentation.bean.display=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartRepresentation.bean.hint=\u4e32\u94ae\u7684 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 (\u5bf9\u7684\u8bd1\u4ef6\u6587) \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartSubRepresentation.bean.display=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7b26\u4e0d\u679c-\u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartSubRepresentation.bean.hint=\u7684 \u8bd1\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u7684 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u9009\u4e0d\u4ea7\u7684\u8bd1 \u6587\u4ef6\u7684\u4ef6\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae \u4f2a\u4e5f\u4f2a\u7684\u4ea7\u4e5f\u4e00\u7684_ITR
PartSubRepresentationManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
PartSubRepresentationManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
PartSurfaceContact.MetaDataString.bean.property.display=\u4ef6\u7684\u4ef6\u7684 \u7684\u7684\u4ef6\u7684_ITR
PartSurfaceContact.MetaDataString.bean.property.hint=\u7684\u4e0d\u4e2a\u4e5f\u4ea7\u4e5f\u7684\u8bd1\u6587 \u5bf9\u7684\u8bd1\u4ef6 \u7684\u7684\u4ef6\u7684_ITR
PartSurfaceContact.TagsInput.bean.property.display=\u4e32\u7684\u6309\u6587_ITR
PartSurfaceContact.TagsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u6309\u6587._ITR
PartSurfaceContact.bean.display=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PartSurfaceContact.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587. \u679c\u94ae\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u8bd1\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587, \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e5f\u4e00\u4ef6\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PartSurfaceContactManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PartSurfaceContactManager.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PartSurfaceMeshWidget.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
PartSurfaceMeshWidget.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
PartsAbsoluteWakeRefinementSize.bean.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsAbsoluteWakeRefinementSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e0d\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PartsAbsoluteWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PartsEdgeProximityOption.Option.bean.property.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsEdgeProximityOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u7684\u4e2d\u6309\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsEdgeProximityOption.bean.display=\u7684\u4e2d\u6309\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsEdgeProximityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u7684\u4e2d\u6309\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsEdgeProximityOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsEdgeProximityOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
PartsEdgeProximityOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsMeshContinuum.Interfaces.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsMeshContinuum.Interfaces.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f'\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
PartsMeshContinuum.Regions.bean.property.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
PartsMeshContinuum.Regions.bean.property.hint=\u4e32\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f'\u6587 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
PartsMeshContinuum.SolutionInterpolationOp.bean.property.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsMeshContinuum.SolutionInterpolationOp.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684 \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u4ea7\u4e2d \u751f\u7684\u6587\u94ae \u4ef6\u4e2a \u4e00\u7684\u8fd9_ITR
PartsMeshContinuum.bean.display=\u5bf9\u7684\u8bd1\u4ef6\u6587\u4ef6\u7684\u6587\u94ae\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u751f_ITR
PartsMeshContinuum.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae\u7684\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PartsMinimumSurfaceSize.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsMinimumSurfaceSize.bean.hint=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u751f\u7684\u6587\u94ae \u7684\u4e2d\u6309\u7684\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u8bd1\u7684 \u4e2a\u7684\u7684\u6587\u4e5f\u679c\u4ea7\u7684._ITR
PartsMinimumSurfaceSizeOption.Option.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsMinimumSurfaceSizeOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsMinimumSurfaceSizeOption.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsMinimumSurfaceSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsMinimumSurfaceSizeOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684_ITR
PartsMinimumSurfaceSizeOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
PartsPriorityIndexingTableData.field.PRIORITY_SET=\u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587 \u7b26\u7684\u4ef6_ITR
PartsPriorityIndexingTableData.field.PRIO_PRIORITY=\u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587_ITR
PartsRelativeWakeRefinementSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsRelativeWakeRefinementSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e0d\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e00 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684._ITR
PartsRelativeWakeRefinementSize.field.INVALID_SIZE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PartsSurfaceCurvatureOption.Option.bean.property.display=\u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
PartsSurfaceCurvatureOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
PartsSurfaceCurvatureOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
PartsSurfaceCurvatureOption.bean.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
PartsSurfaceCurvatureOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceCurvatureOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
PartsSurfaceCurvatureOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceProximityOption.Option.bean.property.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsSurfaceProximityOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsSurfaceProximityOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsSurfaceProximityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsSurfaceProximityOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceProximityOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
PartsSurfaceProximityOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceSizeOption.Option.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
PartsSurfaceSizeOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
PartsSurfaceSizeOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsSurfaceSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
PartsSurfaceSizeOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceSizeOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsTargetSurfaceSize.bean.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsTargetSurfaceSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u7684\u4e5f\u751f\u6587 \u4ef6\u4e2a \u7684\u9009\u94ae\u4e5f\u7684\u8fc7\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u6587\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587._ITR
PartsTargetSurfaceSizeOption.Option.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsTargetSurfaceSizeOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsTargetSurfaceSizeOption.bean.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsTargetSurfaceSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
PartsTargetSurfaceSizeOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684_ITR
PartsTargetSurfaceSizeOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684_ITR
PartsTetPolyDensity.GrowthFactor.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PartsTetPolyDensity.GrowthFactor.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u9009\u4e2a\u7684\u8bd1\u6587\u7684 \u4ef6\u4e2a \u4e2a\u4e5f\u4e00\u7684 \u7684\u8bd1\u7684\u7684\u6587. \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae._ITR
PartsTetPolyDensity.VolumeMeshDensity.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
PartsTetPolyDensity.VolumeMeshDensity.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u9009\u7684\u4ea7\u4ea7\u6587. \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u751f\u4e2a\u8bd1\u7684 \u9009\u7684\u4ea7\u4ea7\u6587 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u4e2a\u7684\u8fd9\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7\u6587._ITR
PartsTetPolyDensity.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
PartsTetPolyDensity.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u751f\u7684\u6587\u94ae \u9009\u7684\u4ea7\u4ea7\u6587 \u7684\u4e00\u4e2d \u9009\u7684\u4ea7\u4ea7 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae._ITR
PartsTetPolyGrowthRate.GrowthRate.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTetPolyGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 1.0-2.0._ITR
PartsTetPolyGrowthRate.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsTetPolyGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u8bd1\u7684 \u751f\u7684\u6587\u94ae. \u4e32\u94ae\u7684 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d \u8bd1\u7684\u4e00\u6309\u7684 \u4e5f\u6587 1.0-2.0._ITR
PartsTetPolyGrowthRate.field.INVALID_GROWTH_RATE=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 1.0 \u7684\u4e00\u4e2d 2.0_ITR
PartsTetPolyVolumeControlBlending.SourceBlendingFactor.bean.property.display=\u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
PartsTetPolyVolumeControlBlending.SourceBlendingFactor.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587. \u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u4e2a\u751f \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u7684\u4e00\u4e2d \u7684\u679c\u4e2a\u8fc7\u7684 1.0 \u6309\u4e5f\u8fc7\u7684\u6587 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1._ITR
PartsTetPolyVolumeControlBlending.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309_ITR
PartsTetPolyVolumeControlBlending.bean.hint=\ \u6587\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u94ae\u7684\u4e00 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e2a\u8fc7\u7684\u8bd1\u4ea7\u7684\u4f2a \u4e2a\u8bd1 \u7684\u8bd1\u7684 \u9009\u4ea7\u4e2a\u6587\u7684 \u4ef6\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
PartsWakeRefinementOption.PartsWakeRefinementOption.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PartsWakeRefinementOption.PartsWakeRefinementOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
PartsWakeRefinementOption.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsWakeRefinementOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsWakeRefinementSet.DirectionInput.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsWakeRefinementSet.DirectionInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u4e2d\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
PartsWakeRefinementSet.DistanceInput.bean.property.display=\u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
PartsWakeRefinementSet.DistanceInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u94ae\u7684 \u8fd9\u7684\u4ee5\u7684 \u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u4ef6\u7684\u4e00\u4e2d\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u8bd1 \u9009\u4e0d\u8bd1\u8fc7\u7684._ITR
PartsWakeRefinementSet.RelativeOrAbsolute.bean.property.display=\u7b26\u4e5f\u4ef6\u7684 \u4ef6\u6587\u4f2a\u7684_ITR
PartsWakeRefinementSet.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
PartsWakeRefinementSet.bean.display=\u679c\u7684\u4ee5\u7684 \u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
PartsWakeRefinementSet.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u8bd1\u7684\u7684 \u4e2d\u4e2a\u8fd9\u4e00\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u4e2a\u4e2a \u7684 \u679c\u4e2a\u4e2d\u6587 (\u8fd9\u7684\u4ee5\u7684). \u4e32\u94ae\u4e5f\u6587 \u7684\u8bd1\u7684\u7684 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u6587\u8fd9\u7684\u7684\u4f2a\u4e5f\u4e00\u6309 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
PartsWakeRefinementSet.field.INVALID_DISTANCE=\u679c\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
PatchMeshContact.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PatchMeshContact.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PatchSplitter.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PatchSplitter.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PeriodicPartSurfaceContact.PartSurface0Name.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 1_ITR
PeriodicPartSurfaceContact.PartSurface0Name.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 1 \u4e5f\u4e00\u8fc7\u4e2a\u4ea7\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PeriodicPartSurfaceContact.PartSurface1Name.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 2_ITR
PeriodicPartSurfaceContact.PartSurface1Name.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 2 \u4e5f\u4e00\u8fc7\u4e2a\u4ea7\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PeriodicPartSurfaceContact.bean.display=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6_ITR
PeriodicPartSurfaceContact.bean.hint=\u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587. \u679c\u94ae\u7684\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u8bd1\u7684 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587, \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e5f\u4e00\u4ef6\u4e2a \u5bf9\u7684\u8bd1\u4e5f\u4e2a\u4e2d\u4e5f\u9009 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PiercedFacesFieldFunction.bean.display=\u5bf9\u4e5f\u7684\u8bd1\u9009\u7684\u4e2d \u7b26\u7684\u9009\u7684\u6587_ITR
PiercedFacesFieldFunction.bean.hint=\u7b26\u7684\u9009\u7684\u6587 \u4f2a\u4e5f\u7684\u8bd1\u9009\u7684\u4e2d (\u4e5f\u4e00\u4ef6\u7684\u8bd1\u6587\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ef6\u94ae) \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PiercedFacesThreshold.bean.display=\u5bf9\u4e5f\u7684\u8bd1\u9009\u7684\u4e2d \u7b26\u7684\u9009\u7684\u6587 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
PiercedFacesThreshold.bean.hint=\u5bf9\u4e5f\u7684\u8bd1\u9009\u7684\u4e2d \u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
PriorityIndexingTableData.field.DELETE_PRIORITY=\u7684\u7684\u4ea7\u7684\u4ef6\u7684_ITR
PriorityIndexingTableData.field.PART_GROUP=\u5bf9\u7684\u8bd1\u4ef6 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a_ITR
PriorityIndexingTableData.field.PRIO_PRIORITY=\u5bf9\u8bd1\u4e5f\u4e2a\u8bd1\u4e5f\u4ef6\u6587_ITR
PriorityIndexingTableData.field.SELECTOR_BUTTON=..._ITR
ProjectToCadOption.ProjectToCad.bean.property.display=\u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6 \u4ef6\u4e2a \u6709\u7684\u7684_ITR
ProjectToCadOption.ProjectToCad.bean.property.hint=\u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u6587 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4ef6\u4e2a \u6709\u7684\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u8fd9\u94ae\u7684\u8bd1\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684._ITR
ProjectToCadOption.bean.display=\u6709\u7684\u7684 \u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ProjectToCadOption.bean.hint=\u5bf9\u8bd1\u4e2a\u53ef\u7684\u9009\u4ef6\u6587 \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4ef6\u4e2a \u6709\u7684\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u8fd9\u94ae\u7684\u8bd1\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684._ITR
RelativeMaximumSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeMaximumSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684_ITR
RelativeMaximumSize.field.INVALID_SIZE=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeMinimumSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeMinimumSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
RelativeMinimumSize.field.INVALID_SIZE=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeOrAbsoluteOption.Option.bean.property.display=\u5982\u7684\u4ea7\u4e0d\u7684 \u4ef6\u6587\u4f2a\u7684_ITR
RelativeOrAbsoluteOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684\u4ea7\u6587 \u4e2a\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u679c\u7684\u6587\u7684_ITR
RelativeOrAbsoluteOption.bean.display=\u5982\u7684\u4ea7\u4e0d\u7684 \u4ef6\u6587\u4f2a\u7684_ITR
RelativeOrAbsoluteOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684\u4ea7\u6587 \u4e2a\u8bd1 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u679c\u7684\u6587\u7684_ITR
RelativeOrAbsoluteOption.field.ABSOLUTE_TAG=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
RelativeOrAbsoluteOption.field.RELATIVE_TAG=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u679c\u7684\u6587\u7684_ITR
RelativeOrAbsoluteSize.RelativeOrAbsolute.bean.property.display=\u7b26\u4e5f\u4ef6\u7684 \u4ef6\u6587\u4f2a\u7684_ITR
RelativeOrAbsoluteSize.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeOrAbsoluteSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeOrAbsoluteSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeSize.AbsoluteSizeInput.bean.property.display=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeSize.AbsoluteSizeInput.bean.property.hint=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeSize.Percentage.bean.property.display=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u6240\u7684\u6587\u7684_ITR
RelativeSize.Percentage.bean.property.hint=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u679c\u7684\u6587\u7684_ITR
RelativeSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeSize.field.INVALID_SIZE=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RelativeTargetSize.bean.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u7b26\u4e5f\u4ef6\u7684_ITR
RelativeTargetSize.bean.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
RelativeTargetSize.field.INVALID_SIZE=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 > 0_ITR
RootDescriptionSource.bean.display=\u5b57\u4e2a\u4e2a\u4ef6_ITR
RootDescriptionSource.bean.hint=\u4e5f\u4e00\u4e5f\u4ef6\u7684\u4ea7 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4f2a\u7684\u8bd1\u4ef6_ITR
SearchCeiling.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SearchCeiling.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SearchCeiling.field.ILLEGAL_SEARCH_CEILING=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 1\u7684-12 \u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
ShadowPartCurve.bean.display=\u7b26\u94ae\u7684\u4e2d\u4e2a\u8fd9 \u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e0d\u8bd1\u8fc7\u7684_ITR
ShadowPartCurve.bean.hint=\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e0d\u8bd1\u8fc7\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e0d\u8bd1\u8fc7\u7684_ITR
ShadowPartSurface.bean.display=\u7b26\u94ae\u7684\u4e2d\u4e2a\u8fd9 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ShadowPartSurface.bean.hint=\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
ShellPartDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ShellPartDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SimpleBlockPart.Corner1Input.bean.property.display=\u6709\u4e2a\u8bd1\u4e00\u7684\u8bd1 1_ITR
SimpleBlockPart.Corner1Input.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u9009\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u4ea7\u4e2a\u9009\u4ee5_ITR
SimpleBlockPart.Corner2Input.bean.property.display=\u6709\u4e2a\u8bd1\u4e00\u7684\u8bd1 2_ITR
SimpleBlockPart.Corner2Input.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u9009\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u4ea7\u4e2a\u9009\u4ee5_ITR
SimpleBlockPart.bean.display=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleBlockPart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u6240\u4ea7\u4e2a\u9009\u4ee5 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleConePart.EndRadiusInput.bean.property.display=\u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleConePart.EndRadiusInput.bean.property.hint=\u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleConePart.StartRadiusInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleConePart.StartRadiusInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleConePart.bean.display=\u6709\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleConePart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u6709\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleCylinderConePart.EndCoordinateInput.bean.property.display=\u7684\u4e00\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SimpleCylinderConePart.EndCoordinateInput.bean.property.hint=\u7684\u4e00\u4e2d \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SimpleCylinderConePart.StartCoordinateInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SimpleCylinderConePart.StartCoordinateInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SimpleCylinderConePart.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u7684\u8bd1/\u6709\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleCylinderConePart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u6709\u6587\u4e5f\u4e00\u4e2d\u7684\u8bd1/\u6709\u4e2a\u4e00\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleCylinderPart.RadiusInput.bean.property.display=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleCylinderPart.RadiusInput.bean.property.hint=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleCylinderPart.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u7684\u8bd1 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleCylinderPart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u7684\u8bd1 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleShapePart.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
SimpleShapePart.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e2a\u4e2a\u8bd1 \u6587\u94ae\u7684\u4f2a\u7684 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
SimpleShapePart.bean.display=\u7b26\u94ae\u7684\u4f2a\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleShapePart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u7b26\u94ae\u7684\u4f2a\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleSpherePart.OriginInput.bean.property.display=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
SimpleSpherePart.OriginInput.bean.property.hint=\u7b26\u4f2a\u94ae\u7684\u8bd1\u7684 \u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00_ITR
SimpleSpherePart.RadiusInput.bean.property.display=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleSpherePart.RadiusInput.bean.property.hint=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SimpleSpherePart.bean.display=\u7b26\u4f2a\u94ae\u7684\u8bd1\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimpleSpherePart.bean.hint=\u7684 \u6587\u7684\u7684\u4e2a-\u4ea7\u7684\u8fc7\u7684\u4ea7 \u7b26\u4f2a\u94ae\u7684\u8bd1\u7684 \u5bf9\u7684\u8bd1\u4ef6_ITR
SimulationMeshPartDescriptionSourceManager.ChildrenCount.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d\u8bd1\u7684\u4e00_ITR
SimulationMeshPartDescriptionSourceManager.ChildrenCount.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d\u8bd1\u7684\u4e00_ITR
SimulationMeshPartDescriptionSourceManager.bean.display=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SimulationMeshPartDescriptionSourceManager.bean.hint=\u7684\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587, \u8bd1\u7684\u6587\u4e0d\u4ea7\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e2a\u751f \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SingleOutputPartMeshOperation.bean.display=\u4ef6\u7684\u6587\u94ae \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SingleOutputPartMeshOperation.bean.hint=\u7684 \u751f\u7684\u6587\u94ae \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SolidPartDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SolidPartDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SolutionInterpolationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SolutionInterpolationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SolutionInterpolationOption.field.MAPPER_TAG=\u90fd\u4e5f\u6309\u94ae\u7684\u8bd1-\u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u6587\u4ef6\u7684\u4e00\u9009\u4e5f\u4ea7_ITR
SolutionInterpolationOption.field.NEAREST_NEIGHBOR_TAG=\u4e2d\u7684\u7684\u8bd1\u7684\u6587\u4ef6 \u4e00\u7684\u4e5f\u6309\u94ae\u679c\u4e2a\u8bd1_ITR
SubtractPartsOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
SubtractPartsOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SubtractPartsOperation.OutputPartNames.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
SubtractPartsOperation.OutputPartNames.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SubtractPartsOperation.TargetPartInput.bean.property.display=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u5bf9\u7684\u8bd1\u4ef6_ITR
SubtractPartsOperation.TargetPartInput.bean.property.hint=\u4e32\u7684\u8bd1\u6309\u7684\u4ef6 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u679c\u4e2a\u4e2a\u4ea7\u7684\u7684\u4e00 \u6587\u4e0d\u679c\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
SubtractPartsOperation.bean.display=\u7b26\u4e0d\u679c\u4ef6\u8bd1\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SubtractPartsOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6587\u4e0d\u679c\u4ef6\u8bd1\u7684\u9009\u4ef6 \u4ef6\u8fd9\u4e2a \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SurfaceAutoMesher.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceAutoMesher.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceBoundaryDataSource.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
SurfaceBoundaryDataSource.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
SurfaceCurvature.EnableCurvatureDeviationDist.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
SurfaceCurvature.EnableCurvatureDeviationDist.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u4e00\u4e2d \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684, \u4e5f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d \u4e2a\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4ea7\u4e2a\u4e00\u7684._ITR
SurfaceCurvature.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvature.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
SurfaceCurvatureDeviationDist.CurvatureDeviationDistanceInput.bean.property.display=\u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684_ITR
SurfaceCurvatureDeviationDist.CurvatureDeviationDistanceInput.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u6587\u4e2a \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae \u7684\u4e2d\u6309\u7684\u6587 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u7684\u4e2a\u9009\u7684\u7684\u4e2d \u4ef6\u94ae\u4e5f\u6587 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587._ITR
SurfaceCurvatureDeviationDist.MaxNumPointsAroundCircle.bean.property.display=\u4ef6\u7684\u4e2a # \u5bf9\u4ef6\u6587/\u9009\u4e5f\u8bd1\u9009\u4ea7\u7684_ITR
SurfaceCurvatureDeviationDist.MaxNumPointsAroundCircle.bean.property.hint=\u6587\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u679c\u6587 \u7684\u4f2a\u4f2a\u4ea7\u6587\u4e5f\u4e00\u6309 \u7684\u4e00 \u4e0d\u4f2a\u4f2a\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u7684 \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u9009\u4e5f\u8bd1\u9009\u4ea7\u7684._ITR
SurfaceCurvatureDeviationDist.bean.display=\u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceCurvatureDeviationDist.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684 \u4e2a\u7684\u9009\u7684 \u7684\u4e2d\u6309\u7684 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587._ITR
SurfaceCurvatureDeviationDist.field.ILLEGAL_INPUT_CURVATURE_DEVIATION_DIST=\u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 1\u7684-12 \u751f\u7684\u4ef6\u7684\u8bd1\u6587._ITR
SurfaceCurvatureDeviationDist.field.ILLEGAL_INPUT_MAX_POINTS=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u6709\u4e5f\u8bd1\u9009\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 0 (\u7684\u4e00\u4e2d \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u7684\u4ea7\u6587\u4e2a \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f # \u4e2a\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587)._ITR
SurfaceCurvatureNumPts.NumPointsAroundCircle.bean.property.display=# \u5bf9\u4ef6\u6587/\u9009\u4e5f\u8bd1\u9009\u4ea7\u7684_ITR
SurfaceCurvatureNumPts.NumPointsAroundCircle.bean.property.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8fc7\u7684\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587 \u4e2a\u4e00 \u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e2a\u4e00 \u7684\u4e00 \u7684\u7ffb\u4e0d\u4e5f\u8fc7\u7684\u4ea7\u7684\u4e00\u4ef6, \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684 \u9009\u4e5f\u8bd1\u9009\u4ea7\u7684._ITR
SurfaceCurvatureNumPts.bean.display=\u6240\u7684\u6587\u4e5f\u9009 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvatureNumPts.bean.hint=\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e00 \u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684 \u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u4e5f\u8bd1\u9009\u4e0d\u751f\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u7684\u4e00 \u7684\u7ffb\u4e0d\u4e5f\u8fc7\u7684\u4ea7\u7684\u4e00\u4ef6 \u9009\u4e5f\u8bd1\u9009\u4ea7\u7684 \u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u7684 \u5bf9\u4ef6\u6587/\u9009\u4e5f\u8bd1\u9009\u4ea7\u7684._ITR
SurfaceCurvatureNumPts.field.ILLEGAL_INPUT_MIN_POINTS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u6709\u4e5f\u8bd1\u9009\u4ea7\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 0 -- \u7684\u4e00\u4e2d \u8bd1\u7684\u7684\u4ea7\u4ea7\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 4._ITR
SurfaceCurvatureOption.Option.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvatureOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvatureOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvatureOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
SurfaceCurvatureOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
SurfaceCurvatureOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
SurfaceCurvatureOption.field.USE_TAG=\u957f\u6587\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
SurfaceCustomMeshControl.ApplyOnlyToContact.bean.property.display=\u7684\u4f2a\u4f2a\u4ea7\u6587 \u4e2a\u4e00\u4ea7\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7684\u8bd1\u7684\u7684_ITR
SurfaceCustomMeshControl.ApplyOnlyToContact.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u7684\u4f2a\u4f2a\u4ea7\u6587 \u751f\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u7684\u4e2d\u4e2d\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7. \u4e2d\u4e2a\u4ef6 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u9009\u7684\u679c\u4ea7\u7684 \u4ef6\u4e2a \u8fd9\u7684\u4ee5\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
SurfaceCustomMeshControl.GeometryObjectsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
SurfaceCustomMeshControl.GeometryObjectsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
SurfaceCustomMeshControl.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SurfaceCustomMeshControl.bean.hint=\u4ef6\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
SurfaceDataSourceCreator.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6709\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
SurfaceDataSourceCreator.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u4e2a\u8bd1_ITR
SurfaceMeshProxy.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceMeshProxy.bean.hint=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidget.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
SurfaceMeshWidget.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
SurfaceMeshWidgetAssociatedBoundaryRepairObject.field.BOUNDARY_TITLE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
SurfaceMeshWidgetBase.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
SurfaceMeshWidgetBase.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6_ITR
SurfaceMeshWidgetBoundaryRepairObject.field.BOUNDARY_TITLE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 (%\u6587)_ITR
SurfaceMeshWidgetController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetControllerManager.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetControllerManager.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetDataSource.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
SurfaceMeshWidgetDataSource.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
SurfaceMeshWidgetDebugController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u7684\u7684\u679c\u4e0d\u6309 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SurfaceMeshWidgetDebugController.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u4e2d\u7684\u679c\u4e0d\u6309 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetDiagnosticsController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetDiagnosticsOptions.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetDisplayController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetDisplayOptions.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetDisplayer.bean.display=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1_ITR
SurfaceMeshWidgetDisplayer.bean.hint=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587\u7684\u8bd1_ITR
SurfaceMeshWidgetFeatureCurveRepairObject.field.FEATURE_TITLE=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684 (%\u6587)_ITR
SurfaceMeshWidgetGeometryPartRepairObject.field.PART_TITLE=\u5bf9\u7684\u8bd1\u4ef6 (%\u6587)_ITR
SurfaceMeshWidgetIntersectController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetIntersectOptions.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetIntersectOptions.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetLeakFinderController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetMergeImprintController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetMergeImprintControllerBase.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetMergeImprintOptions.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetMergeImprintOptions.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetMergeImprintPartsController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetMergeImprintSetModeType.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetMergeImprintSetModeType.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SurfaceMeshWidgetMergeImprintSetModeType.field.SET_MODE_EDGES_TAG=\u7684\u4e2d\u6309\u7684\u6587_ITR
SurfaceMeshWidgetMergeImprintSetModeType.field.SET_MODE_FACES_TAG=\u7b26\u7684\u9009\u7684\u6587_ITR
SurfaceMeshWidgetMinMaxThreshold.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u4ef6\u4e5f\u4e00 \u4ef6\u7684\u4e2a \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetMinMaxThreshold.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u751f\u4e5f\u4e00 \u751f\u7684\u4e2a \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetMinMaxThreshold.field.MAX=\u4ef6\u7684\u4e2a_ITR
SurfaceMeshWidgetMinMaxThreshold.field.MIN=\u4ef6\u4e5f\u4e00_ITR
SurfaceMeshWidgetOffsetToolOptions.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetOffsetToolOptions.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetOptions.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetOptionsManager.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetOptionsManager.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetPartCurveRepairObject.field.PARTCURVE_TITLE=\u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e0d\u8bd1\u8fc7\u7684 (%\u6587)_ITR
SurfaceMeshWidgetPartSurfaceRepairObject.field.PART_SURFACE_TITLE=\u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 (%\u6587)_ITR
SurfaceMeshWidgetQueryController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u5e94\u4e0d\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SurfaceMeshWidgetQueryController.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u7ffb\u4e0d\u7684\u8bd1\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetRegionRepairObject.field.REGION_TITLE=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 (%\u6587)_ITR
SurfaceMeshWidgetRepairController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetRepairObjectBase.field.UNSPECIFIED=\u957f\u4e2d\u7b26\u5bf9\u7684\u6709\u4e5f\u7b26\u4e5f\u7684\u7684_ITR
SurfaceMeshWidgetRepairOptions.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetSelectController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SurfaceMeshWidgetSelectController.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
SurfaceMeshWidgetSelectOptions.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetSetsController.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u7b26\u7684\u8fc7\u7684\u4e2d \u7b26\u7684\u4ef6\u6587_ITR
SurfaceMeshWidgetSetsController.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u6587\u7684\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetSimpleThreshold.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7b26\u4e5f\u751f\u4f2a\u4ea7\u7684 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetSimpleThreshold.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6587\u4e5f\u751f\u4f2a\u4ea7\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetSimpleThreshold.field.DEFAULT_CLASS=\u6587\u4ef6\u7684\u8bd1.\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309.\u7b26\u7684\u9009\u7684\u7684\u8bd1\u7684\u7684\u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetSimpleThreshold.field.DEFAULT_NAME=<\u7684\u4e00\u4ef6\u7684\u8bd1 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u4e2d\u7684\u751f\u7684>_ITR
SurfaceMeshWidgetSubsetControllerBase.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u7684\u8bd1_ITR
SurfaceMeshWidgetSubsetModeType.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceMeshWidgetSubsetModeType.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
SurfaceMeshWidgetSubsetModeType.field.SET_MODE_EDGES_TAG=\u7684\u4e2d\u6309\u7684\u6587_ITR
SurfaceMeshWidgetSubsetModeType.field.SET_MODE_FACES_TAG=\u7b26\u7684\u9009\u7684\u6587_ITR
SurfaceMeshWidgetSubsetOptions.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetSubsetOptions.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
SurfaceMeshWidgetThresholdBase.bean.display=\u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u679c\u7684\u6587\u7684_ITR
SurfaceMeshWidgetThresholdBase.bean.hint=\u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u4e2d\u4e5f\u7684\u6309\u4e00\u4e2a\u6587\u4ef6\u4e5f\u9009\u6587 \u679c\u7684\u6587\u7684 \u9009\u4ea7\u7684\u6587\u6587_ITR
SurfaceMeshWidgetThresholdManager.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetThresholdManager.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SurfaceMeshWidgetZeroValueThreshold.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u6587\u94ae \u679c\u4e5f\u4e2d\u6309\u7684\u4ef6 \u7ffb\u7684\u8bd1\u4e2a \u5982\u7684\u4ea7\u4e0d\u7684 \u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMeshWidgetZeroValueThreshold.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u4e5f\u4e2d\u6309\u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
SurfaceMesherPartDescriptionSource.bean.display=
SurfaceMesherPartDescriptionSource.bean.hint=\u4e32\u94ae\u7684 \u751f\u7684\u6587\u94ae \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ea7\u4e5f\u6587\u4ef6\u7684\u4e2d \u6587\u7684\u4ef6 \u4e2a\u4e2a \u4f2a\u7684\u8bd1\u4ef6\u6587 \u679c\u6587 \u4ef6\u94ae\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR 
SurfacePatchFieldFunction.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u7684\u4ef6\u9009\u94ae_ITR
SurfacePatchFieldFunction.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u7684\u4ef6\u9009\u94ae \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u4ef6\u8bd1\u4e5f\u7684\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
SurfaceProximity.EnableCeiling.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
SurfaceProximity.EnableCeiling.bean.property.hint=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u6587 \u4ef6\u94ae\u7684 \u9009\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u9009\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d._ITR
SurfaceProximity.FloorInput.bean.property.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u7b26\u4ea7\u4e2a\u4e2a\u8bd1_ITR
SurfaceProximity.FloorInput.bean.property.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u7684\u8bd1\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SurfaceProximity.NumPointsInGap.bean.property.display=# \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e5f\u4e00 \u6309\u7684\u4f2a_ITR
SurfaceProximity.NumPointsInGap.bean.property.hint=\u7684\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u7684\u6587 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 (\u6309\u7684\u4f2a) \u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SurfaceProximity.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
SurfaceProximity.bean.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4e00\u7684\u7684\u8bd1\u679c\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
SurfaceProximityOption.Option.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
SurfaceProximityOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
SurfaceProximityOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
SurfaceProximityOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
SurfaceProximityOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
SurfaceProximityOption.field.DISABLE_TAG=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684_ITR
SurfaceProximityOption.field.USE_TAG=\u957f\u6587\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
SurfaceRep.EdgeCount.bean.property.display=\u7684\u4e2d\u6309\u7684\u6587_ITR
SurfaceRep.EdgeCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceRep.FaceCount.bean.property.display=\u7b26\u7684\u9009\u7684\u6587_ITR
SurfaceRep.FaceCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceRep.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u5b57\u7684\u4f2a_ITR
SurfaceRep.bean.hint=\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceRepBoundary.FaceCount.bean.property.display=\u7b26\u7684\u9009\u7684\u6587_ITR
SurfaceRepBoundary.FaceCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SurfaceRepBoundary.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u5b57\u7684\u4f2a\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SurfaceRepBoundary.bean.hint=\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
SurfaceRepBoundaryManager.bean.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
SurfaceRepBoundaryManager.bean.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceRepFeatureCurve.EdgeCount.bean.property.display=\u7684\u4e2d\u6309\u7684\u6587_ITR
SurfaceRepFeatureCurve.EdgeCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e2d\u6309\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
SurfaceRepFeatureCurve.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u5b57\u7684\u4f2a\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684\u6709\u4e0d\u8bd1\u8fc7\u7684_ITR
SurfaceRepFeatureCurve.bean.hint=\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684_ITR
SurfaceRepFeatureCurveManager.bean.display=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e0d\u8bd1\u8fc7\u7684\u6587_ITR
SurfaceRepFeatureCurveManager.bean.hint=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u6587 \u4e5f\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceRepRegion.EdgeCount.bean.property.display=\u7684\u4e2d\u6309\u7684\u6587_ITR
SurfaceRepRegion.EdgeCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
SurfaceRepRegion.FaceCount.bean.property.display=\u7b26\u7684\u9009\u7684\u6587_ITR
SurfaceRepRegion.FaceCount.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
SurfaceRepRegion.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u5b57\u7684\u4f2a\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
SurfaceRepRegion.bean.hint=\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
SurfaceRepRegionManager.bean.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
SurfaceRepRegionManager.bean.hint=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae_ITR
SurfaceSearchCeiling.SearchCeilingInput.bean.property.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
SurfaceSearchCeiling.SearchCeilingInput.bean.property.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u7684\u8bd1\u7684 \u4e2a\u7684\u8bd1\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SurfaceSearchCeiling.bean.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u6709\u7684\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
SurfaceSearchCeiling.bean.hint=\u7684\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u6587\u4e5f\u4ef6\u7684 \u8fd9\u94ae\u7684\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u7684\u8bd1\u7684 \u4e2a\u7684\u8bd1\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SurfaceSize.RelativeOrAbsolute.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684/\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684_ITR
SurfaceSize.RelativeOrAbsolute.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u8bd1 \u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
SurfaceSize.SurfaceSizeMethod.bean.property.display=\u7b26\u4e5f\u4ef6\u7684 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SurfaceSize.SurfaceSizeMethod.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u4e5f\u4e00, \u751f\u7684\u4e2a, \u7684\u4e00\u4e2d \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684\u6587_ITR
SurfaceSize.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
SurfaceSize.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
SurfaceSizeMethod.Options.bean.property.display=\u7b26\u4e5f\u4ef6\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SurfaceSizeMethod.Options.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4e5f\u4e00\u679c\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u4e5f\u4e00, \u751f\u7684\u4e2a, \u7684\u4e00\u4e2d \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
SurfaceSizeMethod.bean.display=\u7b26\u4e5f\u4ef6\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SurfaceSizeMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e2a\u751f\u4e5f\u4e00\u679c\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u751f\u4e5f\u4e00, \u751f\u7684\u4e2a, \u7684\u4e00\u4e2d \u4ef6\u7684\u8bd1\u6309\u7684\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
SurfaceSizeMethod.field.MIN_AND_MAX_TAG=\u4ef6\u4e5f\u4e00 \u7684\u4e00\u4e2d \u4ef6\u7684\u4e2a_ITR
SurfaceSizeMethod.field.MIN_AND_TARGET_TAG=\u4ef6\u4e5f\u4e00 \u7684\u4e00\u4e2d \u4e32\u7684\u8bd1\u6309\u7684\u4ef6_ITR
SurfaceSizeMethod.field.MIN_ONLY_TAG=\u4ef6\u4e5f\u4e00 \u4e2a\u4e00\u4ea7\u6587_ITR
SurfaceSizeOption.SurfaceSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
SurfaceSizeOption.SurfaceSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
SurfaceSizeOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
SurfaceSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
TessellationDensityOption.Option.bean.property.display=\u4e32\u7684\u6587\u6587\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TessellationDensityOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u4ef6\u7684\u6587\u6587\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
TessellationDensityOption.bean.display=\u4e32\u7684\u6587\u6587\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TessellationDensityOption.bean.hint=\u4e32\u7684\u6587\u6587\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u6709\u7684\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
TessellationDensityOption.field.COARSE_TAG=\u6709\u4e2a\u7684\u8bd1\u6587\u7684_ITR
TessellationDensityOption.field.FINE_TAG=\u7b26\u4e5f\u4e00\u7684_ITR
TessellationDensityOption.field.MEDIUM_TAG=\u4ef6\u7684\u4e2d\u4e5f\u4e0d\u751f_ITR
TessellationDensityOption.field.USER_DEFINED_TAG=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
TessellationDensityOption.field.VERY_COARSE_TAG=\u5982\u7684\u8bd1\u6587 \u6709\u4e2a\u7684\u8bd1\u6587\u7684_ITR
TessellationDensityOption.field.VERY_FINE_TAG=\u5982\u7684\u8bd1\u6587 \u7b26\u4e5f\u4e00\u7684_ITR
TessellationParameters.bean.display=\u6709\u4e2a\u4e0d\u8bd1\u4e00\u7684\u4ea7 \u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
TessellationParameters.bean.hint=\u6709\u4e2a\u4e0d\u8bd1\u4e00\u7684\u4ea7 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ThresholdDiagnosticsTableData.field.COLOR=\u6709\u4e2a\u4ea7\u4e2a\u8bd1_ITR
ThresholdDiagnosticsTableData.field.ENABLED=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d_ITR
ThresholdDiagnosticsTableData.field.HASH=#_ITR
ThresholdDiagnosticsTableData.field.THRESHOLD=\u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
ThresholdSummaryTableData.field.COUNT=\u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
ThresholdSummaryTableData.field.DISPLAY=\u7684\u4e5f\u6587\u4f2a\u4ea7\u7684\u6587_ITR
ThresholdSummaryTableData.field.HASH=#_ITR
ThresholdSummaryTableData.field.INITIALIZING=\ \ ........_ITR
ThresholdSummaryTableData.field.THRESHOLD=\u4e32\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d_ITR
UnitePartsOperation.InputGeometryObjectsInput.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
UnitePartsOperation.InputGeometryObjectsInput.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
UnitePartsOperation.OutputPartNames.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
UnitePartsOperation.OutputPartNames.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
UnitePartsOperation.bean.display=\u957f\u4e00\u4e5f\u4ef6\u7684 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
UnitePartsOperation.bean.hint=\u7684\u4e00 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e0d\u4e00\u4e5f\u4ef6\u7684 \u4ef6\u8fd9\u4e2a \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
VertexMeshContact.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
VertexMeshContact.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeAutoMesher.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeAutoMesher.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeControlBase.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeControlBase.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
VolumeControlSize.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
VolumeControlSize.bean.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeCustomMeshControl.GeometryObjectsInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
VolumeCustomMeshControl.GeometryObjectsInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
VolumeCustomMeshControl.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
VolumeCustomMeshControl.bean.hint=\u4ef6\u7684\u6587\u94ae \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684_ITR
VolumeMeshDensity.GrowthFactor.bean.property.display=\u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VolumeMeshDensity.GrowthFactor.bean.property.hint=\u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4e00\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u7684\u8bd1\u6587\u7684\u8bd1 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587.  \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684 \u7684\u679c\u4e2a\u8fc7\u7684 1.0 \u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u6587\u4ef6\u7684\u8bd1 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2d\u4e0d\u9009\u7684 \u679c\u7684\u4ea7\u4e2a\u8fd9 1.0 \u4e2a\u4e2a\u8bd1 \u6587\u4ea7\u4e2a\u8fd9\u7684\u8bd1._ITR
VolumeMeshDensity.VolumeMeshDensity.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VolumeMeshDensity.VolumeMeshDensity.bean.property.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587.  \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684 \u7684\u679c\u4e2a\u8fc7\u7684 1.0 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u9009\u7684\u4ea7\u4ea7\u6587 \u7684\u4e00\u4e2d \u8bd1\u7684\u4e2d\u4e0d\u9009\u7684 \u679c\u7684\u4ea7\u4e2a\u8fd9 1.0 \u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u8fd9\u7684\u8bd1._ITR
VolumeMeshDensity.bean.display=\u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
VolumeMeshDensity.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7684\u4e00\u4e2d \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587_ITR
VolumeMeshExpansionMaxCellSize.bean.display=\u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4e2a \u6709\u7684\u4ea7\u4ea7 \u7b26\u4e5f\u4ef6\u7684_ITR
VolumeMeshExpansionMaxCellSize.bean.hint=\u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u7684\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
VolumeMeshExpansionRate.ExpansionRate.bean.property.display=\u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
VolumeMeshExpansionRate.ExpansionRate.bean.property.hint=\u5b57\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d.  \u5982\u7684\u4ea7\u4e5f\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e5f\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 1.0 \u7684\u4e00\u4e2d 2.0_ITR
VolumeMeshExpansionRate.bean.display=\u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
VolumeMeshExpansionRate.bean.hint=\u7684\u4e2a\u4f2a\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae_ITR
VolumeMeshSourceBlending.SourceBlendingFactor.bean.property.display=\u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
VolumeMeshSourceBlending.SourceBlendingFactor.bean.property.hint=\u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u751f\u7684\u6587\u94ae \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e00\u7684\u7684\u8bd1 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587._ITR
VolumeMeshSourceBlending.bean.display=\u4e32\u7684\u4ef6/\u5bf9\u4e2a\u4ea7\u6587 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6240\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309_ITR
VolumeMeshSourceBlending.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u679c\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u7684\u4ef6\u8bd1\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u7684\u4e00\u4e2d \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u6587_ITR
VolumeSource.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
VolumeSource.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
VolumeSource.VolumeShapeGroupInput.bean.property.display=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
VolumeSource.VolumeShapeGroupInput.bean.property.hint=\u7b26\u94ae\u7684\u4f2a\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
VolumeSource.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7_ITR
VolumeSource.bean.hint=\u4ef6\u7684\u6587\u94ae \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u4e5f\u4e00 \u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u94ae\u7684\u4f2a\u7684_ITR
VolumeSourceManager.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
VolumeSourceManager.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
VolumeSourceSize.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
VolumeSourceSize.bean.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684_ITR
