#PACKAGE:star.acoustics
#STAR EXTERNAL STRINGS (US)
AcousticCorrelationLengthRV.bean.display=\u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u6709\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
AcousticCorrelationLengthRV.bean.hint=\u4e5f\u4ef6 \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u7b26\u679c-\u90fd \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 2\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4f2a\u7684\u8bd1\u4e2a\u7684\u9009\u4ef6 \u6587\u4f2a\u7684\u4e00\u8fd9\u4e5f\u6587\u7684 \u9009\u4e2a\u8bd1\u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u4e2a\u8fc7\u7684\u8bd1 \u7684 \u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u7684 \u6587\u4f2a\u7684\u4e00._ITR
AcousticsModel.bean.display=\u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
AcousticsModel.bean.hint=\u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587 \u679c\u7684\u6587\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
AcousticsTopModel.bean.display=\u7684\u7684\u8bd1\u4e2a\u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587_ITR
AcousticsTopModel.bean.hint=\u7684\u7684\u8bd1\u4e2a\u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
BroadbandAcousticsModel.bean.display=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d \u4e2d\u4e2a\u4e5f\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
BroadbandAcousticsModel.bean.hint=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d \u4e00\u4e2a\u4e5f\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
BroadbandBaseModel.bean.display=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d\u6240\u7684\u6587\u7684\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
BroadbandBaseModel.bean.hint=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d \u679c\u7684\u6587\u7684 \u4e00\u4e2a\u4e5f\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
BroadbandModel.RhoFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
BroadbandModel.RhoFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
BroadbandModel.SoundSpeedFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u7b26\u4f2a\u7684\u7684\u4e2d_ITR
BroadbandModel.SoundSpeedFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e2a\u4e0d\u4e00\u4e2d \u6587\u4f2a\u7684\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
BroadbandModel.bean.display=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
BroadbandModel.bean.hint=\u6240\u8bd1\u4e2a\u7684\u4e2d\u679c\u7684\u4e00\u4e2d \u4e00\u4e2a\u4e5f\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587_ITR
CurleModel.ReferenceAcousticPowerUInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
CurleModel.ReferenceAcousticPowerUInput.bean.property.hint=\u4e5f\u4ef6 \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6\u6587 \u4e5f\u4e00 \u4e2d\u7684\u9009\u4e5f\u679c\u7684\u4ea7\u6587 (\u4e2d\u6240)_ITR
CurleModel.bean.display=\u6709\u4e0d\u8bd1\u4ea7\u7684_ITR
CurleModel.bean.hint=\u6709\u4e0d\u8bd1\u4ea7\u7684'\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u7684\u6587\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u4e2d\u4e5f\u4f2a\u4e2a\u4ea7\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
FwhBaseModel.RhoFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
FwhBaseModel.RhoFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
FwhBaseModel.SoundSpeedFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u7b26\u4f2a\u7684\u7684\u4e2d_ITR
FwhBaseModel.SoundSpeedFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e2a\u4e0d\u4e00\u4e2d \u6587\u4f2a\u7684\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
FwhBaseModel.bean.display=\u7b26\u679c\u90fd_ITR
FwhBaseModel.bean.hint=\u7b26\u679c\u90fd \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
FwhCollectTrnPostProcessingModel.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd_ITR
FwhCollectTrnPostProcessingModel.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e00 \u4ef6\u8bd1\u4e00-\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6 \u7684\u4e00\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4e2d\u7684\u4ef6\u7684_ITR
FwhModel.QuadrupoleEnabled.bean.property.display=\u5e94\u4e0d\u7684\u4e2d\u8bd1\u4e0d\u4f2a\u4e2a\u4ea7\u7684 \u4e2d\u4e2a\u4e5f\u6587\u7684_ITR
FwhModel.QuadrupoleEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u5e94\u4e0d\u7684\u4e2d\u8bd1\u4e0d\u4f2a\u4e2a\u4ea7\u7684 \u4e00\u4e2a\u4e5f\u6587\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FwhModel.bean.display=\u7684\u4e00-\u4ef6\u94ae\u7684-\u7b26\u4ea7\u6587 \u7b26\u679c-\u90fd_ITR
FwhModel.bean.hint=\u7684\u4e00-\u4ef6\u94ae\u7684-\u7b26\u4ea7\u6587 \u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
FwhPostProcessingReceiver.PartGroupInput.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
FwhPostProcessingReceiver.PartGroupInput.bean.property.hint=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6\u6587_ITR
FwhPostProcessingReceiver.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
FwhPostProcessingReceiver.bean.hint=\u7684\u4e00 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
FwhPostProcessingReceiverManager.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1\u6587_ITR
FwhPostProcessingReceiverManager.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
FwhPostProcessingSolver.BaseName.bean.property.display=\u6240\u7684\u6587\u7684 \u4e2d\u7684\u751f\u7684_ITR
FwhPostProcessingSolver.BaseName.bean.property.hint=\u6240\u7684\u6587\u7684 \u4e2a\u4e5f\u4ea7\u7684\u4e00\u7684\u751f\u7684 (\u7684\u751f\u4f2a\u4ef6\u6587 \u4ef6\u8bd1\u7684\u9009\u4ee5\u6587 \u6587\u4e5f\u751f \u4e2a\u4e5f\u4ea7\u7684 \u4e00\u7684\u751f\u7684)_ITR
FwhPostProcessingSolver.ExportDirectory.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587_ITR
FwhPostProcessingSolver.ExportDirectory.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587 (. \u4ef6\u8bd1\u7684\u9009\u4ee5\u6587 \u6587\u4e5f\u751f \u4e2a\u4e5f\u4ea7\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587)_ITR
FwhPostProcessingSolver.Start.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
FwhPostProcessingSolver.Start.bean.property.hint=\u7684\u679c\u6587\u7684\u8bd1\u8fc7\u7684 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhPostProcessingSolver.TimeSteps.bean.property.display=\u6709\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
FwhPostProcessingSolver.TimeSteps.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhPostProcessingSolver.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhPostProcessingSolver.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4ef6\u4e2a \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e00 \u4ef6\u8bd1\u4e00-\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6 \u7684\u4e00\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4e2d\u7684\u4ef6\u7684_ITR
FwhPostProcessingSurface.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
FwhPostProcessingSurface.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6\u6587_ITR
FwhPostProcessingSurface.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FwhPostProcessingSurface.bean.hint=\u7684\u4e00 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FwhPostProcessingSurfaceManager.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
FwhPostProcessingSurfaceManager.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
FwhSolver.FwhSolverStartTimeInput.bean.property.display=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684_ITR
FwhSolver.FwhSolverStartTimeInput.bean.property.hint=\u7b26\u4ef6\u7684\u8bd1\u4ef6 \u4e32\u4e5f\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e00-\u4ef6\u94ae\u7684-\u7b26\u4ea7\u6587 \u7b26\u679c-\u90fd \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
FwhSolver.bean.display=\u7b26\u679c-\u90fd \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhSolver.bean.hint=\u7684\u4e00-\u4ef6\u94ae\u7684-\u7b26\u4ea7\u6587 \u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhSteadyModel.bean.display=\u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587_ITR
FwhSteadyModel.bean.hint=\u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
FwhSteadySolver.NumberRevolutionsSolv.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5b57\u7684\u8fc7\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FwhSteadySolver.NumberRevolutionsSolv.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u7684\u8fc7\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
FwhSteadySolver.NumberTimeStepsRevolutionSolv.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a\u6587 \u4f2a\u7684\u8bd1 \u5b57\u7684\u8fc7\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
FwhSteadySolver.NumberTimeStepsRevolutionSolv.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587 \u4f2a\u7684\u8bd1 \u8bd1\u7684\u8fc7\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u7b26\u679c-\u90fd \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhSteadySolver.bean.display=\u7b26\u679c-\u90fd \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhSteadySolver.bean.hint=\u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009\u6587 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
FwhSurface.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
FwhSurface.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6\u6587_ITR
FwhSurface.bean.display=\u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FwhSurface.bean.hint=\u7684\u4e00 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
FwhSurfaceManager.bean.display=\u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
FwhSurfaceManager.bean.hint=\u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
FwhUnsteadyBaseModel.bean.display=\u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587_ITR
FwhUnsteadyBaseModel.bean.hint=\u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u4e0d\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u7684\u751f\u4e5f\u4ea7\u6587_ITR
GoldsteinDuDyParameterFunction.bean.display=\u4e32\u4e2a\u4ea7\u4e2d\u6587\u4ef6\u7684\u4e5f\u4e00 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1_ITR
GoldsteinDuDyParameterFunction.bean.hint=\u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u4ef6\u8bd1\u7684\u7684\u751f\u8fd9\u4e5f\u6587\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4e32\u4e2a\u4ea7\u4e2d\u6587\u4ef6\u7684\u4e5f\u4e00 \u53ef\u7684\u4ef6 \u4e00\u4e2a\u4e5f\u6587\u7684_ITR
GoldsteinModel.ReferenceAcousticPowerUInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GoldsteinModel.ReferenceAcousticPowerUInput.bean.property.hint=\u4e5f\u4ef6 \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6\u6587 \u4e5f\u4e00 \u4e2d\u7684\u9009\u4e5f\u679c\u7684\u4ea7\u6587 (\u4e2d\u6240)_ITR
GoldsteinModel.bean.display=\u4e32\u4e2a\u4ea7\u4e2d\u6587\u4ef6\u7684\u4e5f\u4e00_ITR
GoldsteinModel.bean.hint=\u4e32\u4e2a\u4ea7\u4e2d\u6587\u4ef6\u7684\u4e5f\u4e00'\u6587 \u7684\u4e2a\u4e5f\u6587\u6587\u751f\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u53ef\u7684\u4ef6 \u4e00\u4e2a\u4e5f\u6587\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ImpermeableFwhPostProcessingSurface.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u4e5f\u751f\u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684_ITR
ImpermeableFwhPostProcessingSurface.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u4e5f\u751f\u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684 \u7b26\u679c-\u90fd \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
ImpermeableFwhSurface.bean.display=\u4e5f\u751f\u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684_ITR
ImpermeableFwhSurface.bean.hint=\u4e5f\u751f\u4f2a\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684 \u7b26\u679c-\u90fd \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
LeeSourceModel.bean.display=\u6587\u7684\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
LeeSourceModel.bean.hint=\u4e2d\u4e2a\u4e5f\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684\u4e2d \u7684\u4e0d\u4ea7\u7684\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LeeSourceSolver.bean.display=\u6587\u7684\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LeeSourceSolver.bean.hint=\u6587\u4e5f\u4e00\u7684\u7684\u8bd1\u4e5f\u4ef6\u7684\u4e2d \u7684\u4e0d\u4ea7\u7684\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LighthillModel.RhoFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
LighthillModel.RhoFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
LighthillModel.SoundSpeedFarFieldInput.bean.property.display=\u7b26\u7684\u8bd1-\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e2a\u4e0d\u4e00\u4e2d \u7b26\u4f2a\u7684\u7684\u4e2d_ITR
LighthillModel.SoundSpeedFarFieldInput.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e2a\u4e0d\u4e00\u4e2d \u6587\u4f2a\u7684\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u7684\u8bd1-\u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
LighthillModel.bean.display=\u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
LighthillModel.bean.hint=\u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4ef6\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
LilleySourceModel.bean.display=\u6587\u4e5f\u4ea7\u4ea7\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
LilleySourceModel.bean.hint=\u4e2d\u4e2a\u4e5f\u6587\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4ea7\u4ea7\u7684\u6587 \u7684\u7ffb\u4e0d\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LilleySourceSolver.bean.display=\u6587\u4e5f\u4ea7\u4ea7\u7684\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LilleySourceSolver.bean.hint=\u6587\u4e5f\u4ea7\u4ea7\u7684\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
PermeableFwhPostProcessingSurface.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684_ITR
PermeableFwhPostProcessingSurface.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684 \u7b26\u679c-\u90fd \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
PermeableFwhSurface.bean.display=\u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684_ITR
PermeableFwhSurface.bean.hint=\u5bf9\u7684\u8bd1\u751f\u7684\u7684\u679c\u4ea7\u7684 \u7b26\u4e2a\u4e2a\u8fd9\u9009\u6587 \u679c\u4e5f\u4ea7\u4ea7\u4e5f\u7684\u751f\u6587-\u90fd\u7684\u8fd9\u4ee5\u4e5f\u4e00\u6309\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PointFwhPostProcessingReceiver.Part.bean.property.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5bf9\u7684\u8bd1\u4ef6_ITR
PointFwhPostProcessingReceiver.Part.bean.property.hint=\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6309\u4e5f\u8fc7\u7684\u6587 \u4ef6\u94ae\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u4e00\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR 
PointFwhPostProcessingReceiver.bean.display=\u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
PointFwhPostProcessingReceiver.bean.hint=\u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4ea7\u4ea7\u7684\u9009\u4ef6 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4e2d\u7684\u4ef6\u7684_ITR
PointReceiver.FwhSurface.bean.property.display=\u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
PointReceiver.FwhSurface.bean.property.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u8bd1\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1 \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7b26\u679c-\u90fd \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u4e2a \u8fd9\u7684\u4ef6\u9009\u94ae_ITR
PointReceiver.ReceiverCoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f_ITR
PointReceiver.ReceiverCoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u8bd1\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
PointReceiver.ReceiverPositionInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
PointReceiver.ReceiverPositionInput.bean.property.hint=\u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00._ITR
PointReceiver.RegionsInput.bean.property.display=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
PointReceiver.RegionsInput.bean.property.hint=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u7ffb\u4e0d\u7684\u4e2d\u8bd1\u4e0d\u4f2a\u4e2a\u4ea7\u7684 \u4e00\u4e2a\u4e5f\u6587\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684\u6587\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
PointReceiver.bean.display=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
PointReceiver.bean.hint=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u4e2a\u679c\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1_ITR 
PointReceiver.field.POINT_RECEIVER_TITLE=\u5bf9\u4e2a\u4e5f\u4e00\u4ef6 \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
ProudmanModel.Alpha.bean.property.display=\u7684\u4ea7\u4f2a\u94ae\u7684_ITR
ProudmanModel.Alpha.bean.property.hint=\u7684\u4ea7\u4f2a\u94ae\u7684 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u5bf9\u8bd1\u4e2a\u4e0d\u4e2d\u751f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ProudmanModel.ReferenceAcousticPowerUInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
ProudmanModel.ReferenceAcousticPowerUInput.bean.property.hint=\u4e5f\u4ef6 \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4ef6\u94ae\u7684 \u7684\u9009\u4e2a\u4e0d\u6587\u4ef6\u4e5f\u9009 \u4f2a\u4e2a\u8fd9\u7684\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6\u6587 \u4e5f\u4e00 \u4e2d\u7684\u9009\u4e5f\u679c\u7684\u4ea7\u6587 (\u4e2d\u6240)_ITR
ProudmanModel.bean.display=\u5bf9\u8bd1\u4e2a\u4e0d\u4e2d\u751f\u7684\u4e00_ITR
ProudmanModel.bean.hint=\u5bf9\u8bd1\u4e2a\u4e0d\u4e2d\u751f\u7684\u4e00'\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u7ffb\u4e0d\u7684\u4e2d\u8bd1\u4e0d\u4f2a\u4e2a\u4ea7\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587_ITR
Receiver.bean.display=\u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
Receiver.bean.hint=\u7684 \u8bd1\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1_ITR
ReceiverCreator.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
ReceiverCreator.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
ReceiverManager.bean.display=\u7b26\u679c-\u90fd \u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1\u6587_ITR
ReceiverManager.bean.hint=\u5b57\u7684\u9009\u7684\u4e5f\u8fc7\u7684\u8bd1 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
SngrModel.NumberFourierModes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u4ef6\u4e2a\u4e2d\u7684\u6587_ITR
SngrModel.NumberFourierModes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u4e5f\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7b26\u4e2d\u4e32\u5b57_ITR
SngrModel.NumberRealizations.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SngrModel.NumberRealizations.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u751f\u4f2a\u4ea7\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7b26\u4e2d\u4e32\u5b57_ITR
SngrModel.bean.display=\u7b26\u4e2d\u4e32\u5b57_ITR
SngrModel.bean.hint=\u7b26\u4ef6\u4e2a\u9009\u94ae\u7684\u6587\u4ef6\u4e5f\u9009 \u4e2d\u4e2a\u4e5f\u6587\u7684 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SngrSolver.bean.display=\u7b26\u4e2d\u4e32\u5b57 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SngrSolver.bean.hint=\u7b26\u4e2d\u4e32\u5b57 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
ViscousStressTensorXXFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u6211\u6211_ITR
ViscousStressTensorXXFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
ViscousStressTensorXYFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u6211\u76f4_ITR
ViscousStressTensorXYFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
ViscousStressTensorXZFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u6211\u7ffb_ITR
ViscousStressTensorXZFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
ViscousStressTensorYYFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u76f4\u76f4_ITR
ViscousStressTensorYYFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
ViscousStressTensorYZFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u76f4\u7ffb_ITR
ViscousStressTensorYZFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
ViscousStressTensorZZFunction.bean.display=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u7ffb\u7ffb_ITR
ViscousStressTensorZZFunction.bean.hint=\u5982\u4e5f\u6587\u9009\u4e2a\u4e0d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u6309\u94ae\u4ef6\u94ae\u4e5f\u4ea7\u4ea7 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u4e32\u7684\u4e00\u6587\u4e2a\u8bd1_ITR
