star-coremodule-services-StarSettings.settings=\u74b0\u5883
star-coremodule-services-VisSettings.settings=\u53ef\u8996\u5316

PROP_clientServerMessages=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30b5\u30fc\u30d0\u30fc\u9593\u306e\u5bfe\u8a71\u3092\u8868\u793a\u3059\u308b
HINT_clientServerMessages=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30b5\u30fc\u30d0\u30fc\u9593\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u8868\u793a\u3057\u307e\u3059

PROP_serverThreads=\u30b5\u30fc\u30d0\u30fc\u30b9\u30ec\u30c3\u30c9
HINT_serverThreads=\u30b5\u30fc\u30d0\u30fc\u30b9\u30ec\u30c3\u30c9\u306e\u7121\u52b9\u5316\u304c\u4e88\u671f\u305b\u305a\u767a\u751f\u3059\u308b\u5834\u5408\u306b\u3001\u30b9\u30ec\u30c3\u30c9\u3092\u30c7\u30d0\u30c3\u30b0\u3057\u307e\u3059

HINT_maxRecentFiles=[\u30d5\u30a1\u30a4\u30eb]>[\u6700\u8fd1\u4f7f\u7528\u3057\u305f\u30d5\u30a1\u30a4\u30eb]\u30e1\u30cb\u30e5\u30fc\u306b\u8868\u793a\u3059\u308b\u6700\u5927\u9805\u76ee\u6570
PROP_maxRecentFiles=\u6700\u8fd1\u4f7f\u7528\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u30ea\u30b9\u30c8\u9805\u76ee\u306e\u6700\u5927\u6570

HINT_recentFiles=\u6700\u8fd1\u30a2\u30af\u30bb\u30b9\u3057\u305f\u30d5\u30a1\u30a4\u30eb
PROP_recentFiles=\u6700\u8fd1\u4f7f\u7528\u3057\u305f\u30d5\u30a1\u30a4\u30eb

PROP_defaultMachineFile=\u30de\u30b7\u30f3\u30d5\u30a1\u30a4\u30eb
HINT_defaultMachineFile=\u4e26\u5217\u8a08\u7b97\u30db\u30b9\u30c8\u306e\u30ea\u30b9\u30c8\u3092\u542b\u3080\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30de\u30b7\u30f3\u30d5\u30a1\u30a4\u30eb

PROP_defaultHosts=\u30d1\u30e9\u30ec\u30eb\u30db\u30b9\u30c8
HINT_defaultHosts=\u4e26\u5217\u8a08\u7b97\u30db\u30b9\u30c8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u30ea\u30b9\u30c8

PROP_monitorCpuTime=CPU\u6642\u9593\u3092\u30e2\u30cb\u30bf\u3059\u308b
HINT_monitorCpuTime=\u6b8b\u5dee\u30e2\u30cb\u30bf\u306e\u4e00\u89a7\u8868\u793a\u306b\u304a\u3051\u308b\u7d2f\u7a4dCPU\u6642\u9593\u3092\u8868\u793a\u3057\u307e\u3059

PROP_monitorWallTime=\u7d4c\u904e\u6642\u9593\u3092\u30e2\u30cb\u30bf\u3059\u308b
HINT_monitorWallTime=\u6b8b\u5dee\u30e2\u30cb\u30bf\u306e\u4e00\u89a7\u8868\u793a\u306b\u304a\u3051\u308b\u7d2f\u7a4d\u7d4c\u904e\u6642\u9593\u3092\u8868\u793a\u3057\u307e\u3059

PROP_interactorStyle=\u5bfe\u8a71\u578b\u64cd\u4f5c\u7528\u306e\u30c7\u30d0\u30a4\u30b9
HINT_interactorStyle=\u30d3\u30e5\u30fc\u306e\u5bfe\u8a71\u578b\u64cd\u4f5c\u306b\u4f7f\u7528\u3059\u308b\u30c7\u30d0\u30a4\u30b9\u3092\u9078\u629e\u3057\u307e\u3059

PROP_refreshRate=\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u30ec\u30fc\u30c8
HINT_refreshRate=\u53ef\u8996\u5316\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u30ec\u30fc\u30c8(\u30d5\u30ec\u30fc\u30e0\u6570/\u79d2)

PROP_edgePickTolerance=\u30a8\u30c3\u30b8\u9078\u629e\u6642\u306e\u8a31\u5bb9\u8aa4\u5dee
HINT_edgePickTolerance=\u30a8\u30c3\u30b8\u3092\u9078\u629e\u3059\u308b\u969b\u306e\u8a31\u5bb9\u8aa4\u5dee\u3002\u30ec\u30f3\u30c0\u30fc\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u5bfe\u89d2\u7dda\u30b5\u30a4\u30ba\u306e\u6bd4\u7387\u3068\u3057\u3066\u6307\u5b9a\u3057\u307e\u3059

PROP_softwarePickTolerance=\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u9078\u629e\u306e\u8a31\u5bb9\u8aa4\u5dee
HINT_softwarePickTolerance=\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u4f7f\u7528\u305b\u305a\u306b\u8868\u9762\u3092\u9078\u629e\u3059\u308b\u5834\u5408\u306e\u8a31\u5bb9\u8aa4\u5dee\u3002\u30ec\u30f3\u30c0\u30fc\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u5bfe\u89d2\u7dda\u30b5\u30a4\u30ba\u306e\u6bd4\u7387\u3068\u3057\u3066\u6307\u5b9a\u3057\u307e\u3059

PROP_useHardwarePick=\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u9078\u629e\u3092\u4f7f\u7528\u3059\u308b
HINT_useHardwarePick=\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u306b\u3088\u308b\u9078\u629e\u3092\u4f7f\u7528\u3057\u307e\u3059(\u63a8\u5968)\u3002\u901a\u5e38\u306f\u3053\u308c\u306b\u3088\u308a\u9078\u629e\u901f\u5ea6\u304c\u4e0a\u304c\u308a\u307e\u3059\u304c\u3001\u30b7\u30b9\u30c6\u30e0\u306b\u3088\u3063\u3066\u306f\u3053\u306e\u6a5f\u80fd\u3092\u5b8c\u5168\u306b\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u306a\u3044\u3082\u306e\u3082\u3042\u308a\u307e\u3059

PROP_visDebug=VisDebug\u30ed\u30b0\u3092\u8868\u793a\u3059\u308b
HINT_visDebug=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30b5\u30fc\u30d0\u30fc\u9593\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u8868\u793a\u3057\u307e\u3059

PROP_visImmediate=\u76f4\u63a5\u30e2\u30fc\u30c9(Immediate Mode)\u306e\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u3092\u4f7f\u7528\u3059\u308b
HINT_visImmediate=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u30aa\u30d5\u306b\u3059\u308b\u3068\u3001\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u6642\u306bOpenGL\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u30ea\u30b9\u30c8\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\u5927\u304d\u306a\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u3059\u308b\u5834\u5408\u306b\u9069\u3057\u3066\u3044\u307e\u3059

PROP_visHighlight=\u9078\u629e\u3057\u305f\u30d1\u30fc\u30c4\u3092\u30b7\u30fc\u30f3\u3067\u30cf\u30a4\u30e9\u30a4\u30c8\u8868\u793a\u3059\u308b
HINT_visHighlight=\u30c4\u30ea\u30fc\u3067\u9078\u629e\u3057\u305f\u9805\u76ee\u3084\u3001\u30b7\u30fc\u30f3\u3067\u30b7\u30f3\u30b0\u30eb\u30af\u30ea\u30c3\u30af\u3057\u305f\u30d1\u30fc\u30c4\u304c\u30cf\u30a4\u30e9\u30a4\u30c8\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002\n\u3053\u308c\u3092\u30aa\u30d5\u306b\u3057\u305f\u5834\u5408\u3001\u30d1\u30fc\u30c4\u3092\u30c0\u30d6\u30eb\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u30cf\u30a4\u30e9\u30a4\u30c8\u3055\u308c\u307e\u3059

PROP_projectionMode=\u30ab\u30e1\u30e9\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u6295\u5f71\u30e2\u30fc\u30c9
HINT_projectionMode=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ab\u30e1\u30e9\u6295\u5f71\u30e2\u30fc\u30c9\u3092\u9078\u629e\u3057\u307e\u3059

PROP_visTriangulate=\u30d1\u30fc\u30c4\u30b5\u30fc\u30d5\u30a7\u30b9\u3092\u4e09\u89d2\u5316\u51e6\u7406\u3059\u308b
HINT_visTriangulate=\u30d1\u30fc\u30c4\u30b5\u30fc\u30d5\u30a7\u30b9\u3092\u4e09\u89d2\u5316\u51e6\u7406\u3057\u307e\u3059\u3002\u975e\u51f8\u591a\u89d2\u5f62\u306b\u3088\u308a\u30d1\u30fc\u30c4\u30b5\u30fc\u30d5\u30a7\u30b9\u4e0a\u306b\u751f\u3058\u308b\u8996\u899a\u7684\u30a2\u30fc\u30c1\u30d5\u30a1\u30af\u30c8\u3092\u9664\u53bb\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3057\u307e\u3059

PROP_visAnnotate=\u30b7\u30fc\u30f3\u306e\u5bfe\u8a71\u578b\u64cd\u4f5c
HINT_visAnnotate=\u30b7\u30fc\u30f3\u5185\u3067\u306e\u30de\u30a6\u30b9\u3084\u30ad\u30fc\u30dc\u30fc\u30c9\u306b\u3088\u308b\u5bfe\u8a71\u578b\u64cd\u4f5c\u3092\u53ef\u80fd\u306b\u3057\u307e\u3059

PROP_visRotateStep=\u56de\u8ee2\u30c4\u30fc\u30eb\u306e\u523b\u307f\u5e45(\u5ea6)
HINT_visRotateStep=\u56de\u8ee2\u30c4\u30fc\u30eb\u306e\u523b\u307f\u5e45\u3092\u8abf\u6574\u3057\u307e\u3059

PROP_visAllowCellDebug=\u30bb\u30eb\u3092\u30c7\u30d0\u30c3\u30b0\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b
HINT_visAllowCellDebug=\u30bb\u30eb\u30bb\u30c3\u30c8\u306e\u30c7\u30d0\u30c3\u30b0\u5c02\u7528\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u4f5c\u6210\u3057\u3001\u30e1\u30c3\u30b7\u30e5\u554f\u984c\u3092\u30c7\u30d0\u30c3\u30b0\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059

PROP_enableMeshing=\u8d77\u52d5\u6642\u306b\u30e1\u30c3\u30b7\u30e5\u4f5c\u6210\u30e2\u30b8\u30e5\u30fc\u30eb\u3092\u8aad\u307f\u8fbc\u3080
HINT_enableMeshing=\u8d77\u52d5\u6642\u306b\u30e1\u30c3\u30b7\u30e5\u4f5c\u6210\u30e2\u30b8\u30e5\u30fc\u30eb\u3092\u8aad\u307f\u8fbc\u307f\u307e\u3059

HINT_recentImports=\u6700\u8fd1\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u30d5\u30a1\u30a4\u30eb
PROP_recentImports=\u6700\u8fd1\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u30e1\u30c3\u30b7\u30e5\u30d5\u30a1\u30a4\u30eb
HINT_recentMacros=\u6700\u8fd1\u30a2\u30af\u30bb\u30b9\u3057\u305f\u30de\u30af\u30ed
PROP_recentMacros=\u6700\u8fd1\u4f7f\u7528\u3057\u305f\u30de\u30af\u30ed

PROP_parallelLogFile=\u4e26\u5217\u30b8\u30e7\u30d6\u306e\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3092\u751f\u6210\u3059\u308b

HINT_parallelLogFile=\u4e26\u5217\u30b8\u30e7\u30d6\u306e\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3092\u751f\u6210\u3057\u307e\u3059

PROP_parallelOutput=\u4e26\u5217\u30ce\u30fc\u30c9\u306e\u51fa\u529b\u3092\u8868\u793a\u3059\u308b

HINT_parallelOutput=\u4e26\u5217\u51e6\u7406\u306e\u30b9\u30ec\u30fc\u30d6\u30ce\u30fc\u30c9\u304b\u3089\u306e\u51fa\u529b\u3092\u8868\u793a\u3057\u307e\u3059

PROP_htmlBrowserCommand=HTML\u30d6\u30e9\u30a6\u30b6\u30b3\u30de\u30f3\u30c9

HINT_htmlBrowserCommand=Web\u30d6\u30e9\u30a6\u30b6\u306e\u958b\u59cb\u30b3\u30de\u30f3\u30c9

PROP_defaultUseMachineFile=\u30de\u30b7\u30f3\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u7528\u3059\u308b

HINT_defaultUseMachineFile=\u30d1\u30e9\u30ec\u30eb\u30db\u30b9\u30c8\u306e\u4ee3\u308f\u308a\u306b\u6307\u5b9a\u30de\u30b7\u30f3\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u9078\u629e\u3057\u307e\u3059

#Select the default method to specify parallel hosts
PROP_defaultParallelMode=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30d1\u30e9\u30ec\u30eb\u30db\u30b9\u30c8\u8a2d\u5b9a

HINT_defaultParallelMode=\u30d1\u30e9\u30ec\u30eb\u30db\u30b9\u30c8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u3092\u9078\u629e\u3057\u307e\u3059

PROP_defaultParallelMasterMode=\u4e26\u5217\u51e6\u7406\u306b\u304a\u3051\u308b\u30de\u30b9\u30bf\u30fc\u30d7\u30ed\u30bb\u30b9\u30db\u30b9\u30c8\u306e\u8a2d\u5b9a

HINT_defaultParallelMasterMode=\u4e26\u5217\u8a08\u7b97\u306e\u30de\u30b9\u30bf\u30fc\u30d7\u30ed\u30bb\u30b9\u3092\u5b9f\u884c\u3059\u308b\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5834\u6240\u3092\u9078\u629e\u3057\u307e\u3059

PROP_runMeshDiagnosticsAfterImport=\u30e1\u30c3\u30b7\u30e5\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u5f8c\u306b\u30e1\u30c3\u30b7\u30e5\u8a3a\u65ad\u3092\u5b9f\u884c\u3059\u308b
HINT_runMeshDiagnosticsAfterImport=\u30e1\u30c3\u30b7\u30e5\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u5f8c\u306b\u30e1\u30c3\u30b7\u30e5\u8a3a\u65ad\u3092\u5b9f\u884c\u3057\u307e\u3059
PROP_openSceneAfterImport=\u30e1\u30c3\u30b7\u30e5\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u5f8c\u306b\u30b7\u30fc\u30f3\u3092\u958b\u304f
HINT_openSceneAfterImport=\u30e1\u30c3\u30b7\u30e5\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u5f8c\u306b\u30b7\u30fc\u30f3\u3092\u958b\u304d\u307e\u3059

PROP_showSceneNodeExplorer=\u30b7\u30fc\u30f3\u30ce\u30fc\u30c9\u30a8\u30af\u30b9\u30d7\u30ed\u30fc\u30e9\u3092\u6709\u52b9\u306b\u3059\u308b
HINT_showSceneNodeExplorer=\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u4f5c\u696d\u4e2d\u306e\u30d7\u30ed\u30c3\u30c8\u307e\u305f\u306f\u30b7\u30fc\u30f3\u30d3\u30e5\u30fc\u3067\u52a0\u3048\u3089\u308c\u305f\u5909\u66f4\u3092\u30b7\u30fc\u30f3\u30ce\u30fc\u30c9\u30a8\u30af\u30b9\u30d7\u30ed\u30fc\u30e9\u304c\u8ffd\u8de1\u8a18\u9332\u3057\u307e\u3059

PROP_showImportOptionsDialog=\u30a4\u30f3\u30dd\u30fc\u30c8\u30aa\u30d7\u30b7\u30e7\u30f3\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u8868\u793a\u3059\u308b
HINT_showImportOptionsDialog=\u30e1\u30c3\u30b7\u30e5\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u524d\u306b\u3001[\u30a4\u30f3\u30dd\u30fc\u30c8\u30aa\u30d7\u30b7\u30e7\u30f3]\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u8868\u793a\u3057\u307e\u3059

PROP_userClassPath=\u30e6\u30fc\u30b6\u30fc\u30de\u30af\u30ed\u306e\u30af\u30e9\u30b9\u30d1\u30b9
HINT_userClassPath=\u30de\u30af\u30ed\u306e\u30b3\u30f3\u30d1\u30a4\u30eb\u304a\u3088\u3073\u5b9f\u884c\u306b\u4f7f\u7528\u3059\u308b\u8ffd\u52a0\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3084jar\u30d5\u30a1\u30a4\u30eb\u3092\u6307\u5b9a\u3057\u307e\u3059

