#PACKAGE:star.base.profile
#STAR EXTERNAL STRINGS (US)
FieldFunctionInterpolatingTableColumn.FieldFunction.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldFunctionInterpolatingTableColumn.FieldFunction.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldFunctionInterpolatingTableColumn.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e00\u6309 \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00_ITR
FieldFunctionInterpolatingTableColumn.bean.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldFunctionTableInterpolationParameters.Table.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
FieldFunctionTableInterpolationParameters.Table.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldFunctionTableInterpolationParameters.bean.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
FieldFunctionTableInterpolationParameters.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u4e5f\u4e00\u6309 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684\u6587_ITR
InterpolatedTableColumn.DerivativeColumn.bean.property.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a..._ITR
InterpolatedTableColumn.DerivativeColumn.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e5f\u6587 \u4ef6\u94ae\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u8bd1\u7684\u6587\u4f2a\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684_ITR
InterpolatedTableColumn.bean.display=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
InterpolatedTableColumn.bean.hint=\u5982\u7684\u4ea7\u4e0d\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
InterpolatingTableColumn.bean.display=\u5982\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684_ITR
InterpolatingTableColumn.bean.hint=\u7684 \u4ef6\u7684\u679c\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u7684\u4ea7\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
InterpolatingTableColumnManager.bean.display=\u5982\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684\u6587_ITR
InterpolatingTableColumnManager.bean.hint=\u4e32\u7684\u679c\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684_ITR
TableColumn.TitleInput.bean.property.display=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e5f\u4ef6\u4ea7\u7684_ITR
TableColumn.TitleInput.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u4ef6\u4e5f\u4ef6\u4ea7\u7684_ITR
TableColumn.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00_ITR
TableColumn.bean.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00_ITR
TableInterpolationParameters.DataSets.bean.property.display=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00\u6587_ITR
TableInterpolationParameters.DataSets.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u94ae\u7684\u7684\u4e2d\u4e5f\u4e00\u6309\u6587_ITR
TableInterpolationParameters.Verbose.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684_ITR
TableInterpolationParameters.Verbose.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u7684 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6_ITR
TableInterpolationParameters.bean.display=\u4e32\u7684\u679c\u4ea7\u7684_ITR
TableInterpolationParameters.bean.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
