#PACKAGE:star.coal
#STAR EXTERNAL STRINGS (US)
CharBurnOutReport.bean.display=\u6709\u94ae\u7684\u8bd1 \u6240\u4e0d\u8bd1\u4e00 \u7684\u4e0d\u4ef6
CharBurnOutReport.bean.hint=\u6709\u94ae\u7684\u8bd1 \u679c\u4e0d\u8bd1\u4e00 \u4e2a\u4e0d\u4ef6 \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
CharBurnOutReport.field.CBO_PART_STRING=\u5bf9\u7684\u8bd1\u4ef6
CharBurnOutReport.field.CBO_STRING=\u6709\u94ae\u7684\u8bd1 \u6240\u4e0d\u8bd1\u4e00 \u7684\u4e0d\u4ef6
CharBurnOutReport.field.CBO_TOTAL_STRING=\u4e32\u4e2a\u4ef6\u7684\u4ea7
CharOxidationModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
CharOxidationModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7
CharProductManager.bean.display=\u5bf9\u8bd1\u4e2a\u4e2d\u4e0d\u9009\u4ef6\u6587
CharProductManager.bean.hint=\u5bf9\u8bd1\u4e2a\u4e2d\u4e0d\u9009\u4ef6\u6587 \u4e5f\u4e00 \u9009\u94ae\u7684\u8bd1 \u8bd1\u7684\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
CharReactantManager.bean.display=\u5b57\u7684\u7684\u9009\u4ef6\u7684\u4e00\u4ef6\u6587
CharReactantManager.bean.hint=\u5b57\u7684\u7684\u9009\u4ef6\u7684\u4e00\u4ef6\u6587 \u4e5f\u4e00 \u9009\u94ae\u7684\u8bd1 \u4e2a\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00
CharReaction.ActivationEnergyInput.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684
CharReaction.ActivationEnergyInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CharReaction.IsActive.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684
CharReaction.IsActive.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684
CharReaction.PreExponentInput.bean.property.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u7684
CharReaction.PreExponentInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u4f2a\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CharReaction.TemperatureExponent.bean.property.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6, \u679c\u7684\u4ef6\u7684
CharReaction.TemperatureExponent.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6, \u679c\u7684\u4ef6\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CharReaction.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CharReaction.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CharReactionComponent.bean.display=\u6709\u94ae\u7684\u8bd1\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponent.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentCheckCoeff.AA_StoichCoeff.bean.property.display=\u7b26\u4ef6\u4e2a\u4e5f\u9009\u94ae. \u6709\u4e2a\u7684\u4e2a\u4e2a
CharReactionComponentCheckCoeff.AA_StoichCoeff.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u6587\u4ef6\u4e2a\u4e5f\u9009\u94ae\u4e5f\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentCheckCoeff.bean.display=\u6709\u94ae\u7684\u8bd1\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6709\u94ae\u7684\u9009\u4ee5\u6709\u4e2a\u7684\u4e2a\u4e2a
CharReactionComponentCheckCoeff.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentEdit.AA_StoichCoeff.bean.property.display=\u7b26\u4ef6\u4e2a\u4e5f\u9009\u94ae. \u6709\u4e2a\u7684\u4e2a\u4e2a
CharReactionComponentEdit.AA_StoichCoeff.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u6587\u4ef6\u4e2a\u4e5f\u9009\u94ae\u4e5f\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentEdit.bean.display=\u6709\u94ae\u7684\u8bd1\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u7684\u4e2d\u4e5f\u4ef6
CharReactionComponentEdit.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentManager.bean.display=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587
CharReactionComponentManager.bean.hint=\u6709\u4e2a\u7684\u4ea7 \u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587
CharReactionComponentReadOnly.AA_StoichCoeff.bean.property.display=\u7b26\u4ef6\u4e2a\u4e5f\u9009\u94ae. \u6709\u4e2a\u7684\u4e2a\u4e2a
CharReactionComponentReadOnly.AA_StoichCoeff.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u6587\u4ef6\u4e2a\u4e5f\u9009\u94ae\u4e5f\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionComponentReadOnly.bean.display=\u6709\u94ae\u7684\u8bd1\u5b57\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u5b57\u7684\u7684\u4e2d\u7684\u4e00\u4ea7\u6587
CharReactionComponentReadOnly.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
CharReactionWithCO2.bean.display=\u6709\u94ae\u7684\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u6587 \u6709\u76842
CharReactionWithCO2.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CharReactionWithH2O.bean.display=\u6709\u94ae\u7684\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u6587 \u90fd2\u7684
CharReactionWithH2O.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CharReactionWithO2.bean.display=\u6709\u94ae\u7684\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u6587 \u76842
CharReactionWithO2.bean.hint=\u7684 \u8bd1\u7684\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CoalMassTransferModel.bean.display=\u6709\u4e2a\u7684\u4ea7 \u6709\u4e2a\u751f\u679c\u4e0d\u6587\u4ef6\u4e5f\u4e2a\u4e00
CoalMassTransferModel.bean.hint=\u6709\u4e2a\u7684\u4ea7 \u4ef6\u7684\u6587\u6587 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
CoalMoistureEvaporationModel.bean.display=\u6709\u4e2a\u7684\u4ea7 \u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
CoalMoistureEvaporationModel.bean.hint=\u5e94\u4e0d\u7684\u6587\u4e5f-\u7b26\u4ef6\u7684\u7684\u4e2d\u6587 \u6709\u4e2a\u7684\u4ea7 \u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u7684\u8fc7\u7684\u4f2a\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
DevolatilizationModel.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
DevolatilizationModel.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7
FirstOrderCharOxidationModel.bean.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6-\u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u94ae\u7684\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00
FirstOrderCharOxidationModel.bean.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4e2d \u5b57\u7684\u4ef6\u7684 \u6709\u94ae\u7684\u8bd1-\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
FirstStepDevolatilizationProperties.bean.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u7b26\u4ef6\u7684\u4f2a \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
FirstStepDevolatilizationProperties.bean.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u7b26\u4ef6\u7684\u4f2a \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
HalfOrderCharOxidationModel.bean.display=\u90fd\u7684\u4ea7\u4e2a-\u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u94ae\u7684\u8bd1 \u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00
HalfOrderCharOxidationModel.bean.hint=\u90fd\u7684\u4ea7\u4e2a \u7684\u8bd1\u4e2d\u7684\u8bd1 \u6709\u4e2a\u751f\u679c\u4e5f\u4e00\u7684\u4e2d \u5b57\u7684\u4ef6\u7684 \u6709\u94ae\u7684\u8bd1-\u7684\u4e2a\u4e5f\u4e2d\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
MultiComponentCoalMaterial.bean.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684
MultiComponentCoalMaterial.bean.hint=\u7684 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7
MultiComponentCoalMaterial.field.COAL_COMPONENTS=\u6709\u4e2a\u7684\u4ea7 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u6587
MultiComponentCoalModel.bean.display=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u6709\u4e2a\u7684\u4ea7
MultiComponentCoalModel.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f-\u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u9009\u4e2a\u7684\u4ea7 \u751f\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7
SecondStepDevolatilizationProperties.bean.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u7b26\u4ef6\u7684\u4f2a \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
SecondStepDevolatilizationProperties.bean.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u7b26\u4ef6\u7684\u4f2a \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
TwoStepDevolatilizationModel.CoalVolatileVapor.bean.property.display=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
TwoStepDevolatilizationModel.CoalVolatileVapor.bean.property.hint=\u9009\u4e2a\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587
TwoStepDevolatilizationModel.bean.display=\u4e32\u8fd9\u4e2a-\u7b26\u4ef6\u7684\u4f2a \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
TwoStepDevolatilizationModel.bean.hint=\u4e32\u8fd9\u4e2a-\u7b26\u4ef6\u7684\u4f2a \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
TwoStepDevolatilizationProperties.ActivationEnergyInput.bean.property.display=\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684
TwoStepDevolatilizationProperties.ActivationEnergyInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u7684\u8bd1\u6309\u6587, \u7684\u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4ef6\u7684\u4f2a
TwoStepDevolatilizationProperties.MassStoichiometricCoeff.bean.property.display=\u4ef6\u7684\u6587\u6587 \u6587\u4ef6\u4e2a\u4e5f\u9009\u94ae\u4e5f\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6, \u76f4\u76f4
TwoStepDevolatilizationProperties.MassStoichiometricCoeff.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u6587 \u6587\u4ef6\u4e2a\u4e5f\u9009\u94ae\u4e5f\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u8fd9\u4e2a-\u6587\u4ef6\u7684\u4f2a \u4e2d\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
TwoStepDevolatilizationProperties.PreExponentInput.bean.property.display=\u5bf9\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u7684
TwoStepDevolatilizationProperties.PreExponentInput.bean.property.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7684\u8bd1\u8bd1\u94ae\u7684\u4e00\u4e5f\u4e0d\u6587 \u4f2a\u8bd1\u7684-\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1, \u7684, \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u6587\u4ef6\u7684\u4f2a
TwoStepDevolatilizationProperties.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
TwoStepDevolatilizationProperties.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
UserDevolatilizationModel.CoalVolatileVapor.bean.property.display=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u5982\u7684\u4f2a\u4e2a\u8bd1 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6
UserDevolatilizationModel.CoalVolatileVapor.bean.property.hint=\u9009\u4e2a\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6309\u7684\u6587
UserDevolatilizationModel.VolatileYield.bean.property.display=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u76f4\u4e5f\u7684\u4ea7\u4e2d
UserDevolatilizationModel.VolatileYield.bean.property.hint=\u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u6587\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u5b57\u7684\u8fd9 \u6709\u4e2a\u7684\u4ea7
UserDevolatilizationModel.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
UserDevolatilizationModel.bean.hint=\u957f\u6587\u7684\u8bd1 \u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
UserDevolatilizationRate.bean.display=\u957f\u6587\u7684\u8bd1 \u7684\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684
UserDevolatilizationRate.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u5b57\u7684\u8fd9 \u6709\u4e2a\u7684\u4ea7
VolatileMatterYieldReport.bean.display=\u6709\u4e2a\u7684\u4ea7 \u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u4ef6\u7684\u4ef6\u4ef6\u7684\u8bd1 \u76f4\u4e5f\u7684\u4ea7\u4e2d
VolatileMatterYieldReport.bean.hint=\u6709\u4e2a\u7684\u4ea7 \u8fc7\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u4ef6\u7684\u8bd1 \u6587\u4e5f\u7684\u4ea7\u4e2d \u8bd1\u7684\u4f2a\u4e2a\u8bd1\u4ef6
VolatileMatterYieldReport.field.VMY_PART_STRING=\u5bf9\u7684\u8bd1\u4ef6
VolatileMatterYieldReport.field.VMY_STRING=\u6709\u4e2a\u7684\u4ea7 \u5982\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4ea7\u7684 \u4ef6\u7684\u4ef6\u4ef6\u7684\u8bd1 \u76f4\u4e5f\u7684\u4ea7\u4e2d
VolatileMatterYieldReport.field.VMY_TOTAL_STRING=\u4e32\u4e2a\u4ef6\u7684\u4ea7
