#PACKAGE:star.lagrangian.lagrangianpassivescalar
#STAR EXTERNAL STRINGS (US)
LagrangianPassiveScalarMaterial.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
LagrangianPassiveScalarMaterial.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
LagrangianPassiveScalarModel.SourceOption.bean.property.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684_ITR
LagrangianPassiveScalarModel.SourceOption.bean.property.hint=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
LagrangianPassiveScalarModel.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
LagrangianPassiveScalarModel.bean.hint=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684._ITR
LagrangianPassiveScalarSolver.bean.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
LagrangianPassiveScalarSolver.bean.hint=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u6587\u4e2a\u8bd1\u9009\u7684 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684._ITR
PassiveScalar1to2Coefficient.bean.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 1 \u4ef6\u4e2a 2_ITR
PassiveScalar1to2Coefficient.bean.hint=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76841 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76842 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7._ITR
PassiveScalar2to1Coefficient.bean.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 2 \u4ef6\u4e2a 1_ITR
PassiveScalar2to1Coefficient.bean.hint=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76842 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76841 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7._ITR
PassiveScalarAreaWeightInteraction.bean.display=\u7684\u8bd1\u7684\u7684 \u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d_ITR
PassiveScalarAreaWeightInteraction.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u7684\u4e00\u4e2d \u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1\u6587._ITR
PassiveScalarCoefficient.bean.display=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PassiveScalarCoefficient.bean.hint=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u8bd1\u7684\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76841 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4f2a\u94ae\u7684\u6587\u76842 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7._ITR
PassiveScalarInteractionMethod.Material0.bean.property.display=\u5bf9\u94ae\u7684\u6587\u7684 1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
PassiveScalarInteractionMethod.Material0.bean.property.hint=\u4e32\u94ae\u7684 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 (\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00) \u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarInteractionMethod.Material1.bean.property.display=\u5bf9\u94ae\u7684\u6587\u7684 2 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7_ITR
PassiveScalarInteractionMethod.Material1.bean.property.hint=\u4e32\u94ae\u7684 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d (\u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00) \u4f2a\u94ae\u7684\u6587\u7684 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarInteractionMethod.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarInteractionMethod.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1(\u6587) \u4e2a\u4e2a \u4ef6\u8fd9\u4e2a \u4f2a\u94ae\u7684\u6587\u7684\u6587._ITR
PassiveScalarMultiphaseModel.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarMultiphaseSolver.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u4e0d\u4ea7\u4e5f\u4ef6\u4f2a\u94ae\u7684\u6587\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR 
PassiveScalarPhaseInteractionModel.Phase0.bean.property.display=\u6587\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684_ITR
PassiveScalarPhaseInteractionModel.Phase0.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u94ae\u7684\u6587\u7684_ITR
PassiveScalarPhaseInteractionModel.bean.display=\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
PassiveScalarPhaseInteractionModel.bean.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u6587\u9009\u7684\u4ea7\u7684\u8bd1\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ea7\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u7684\u4e00\u4e2d \u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684\u6587._ITR
PassiveScalarVolumeWeightInteraction.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u679c\u7684\u4e5f\u6309\u94ae\u4ef6\u7684\u4e2d_ITR
PassiveScalarVolumeWeightInteraction.bean.hint=\u5bf9\u4e2a\u4ef6\u7684\u4e00\u4ef6\u4e5f\u7684\u4ea7 \u4e2a\u4ea7\u4e2a\u8fd9 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u7684\u6587\u6587\u4e0d\u751f\u4e5f\u4e00\u6309 \u4e0d\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u7684\u679c\u6587\u4e2a\u8bd1\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ea7\u7684\u6309\u8bd1\u7684\u4e00\u6309\u4e5f\u7684\u4e00 \u4f2a\u94ae\u7684\u6587\u7684._ITR
