#PACKAGE:star.electromagnetism.ohmicheating
#STAR EXTERNAL STRINGS (US)
CoreLossesFrequencyEnumeratedOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CoreLossesFrequencyEnumeratedOption.Option.bean.property.hint=\u6709\u4e2a\u8bd1\u7684 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u7684\u4e00\u4e0d\u751f\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
CoreLossesFrequencyEnumeratedOption.bean.display=\u6709\u4e2a\u8bd1\u7684 \u6587\u4e2a\u6587\u6587\u7684\u6587 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
CoreLossesFrequencyEnumeratedOption.bean.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1-\u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
CoreLossesFrequencyEnumeratedOption.field.CONTINUUM_TAG=\u957f\u6587\u7684 \u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CoreLossesFrequencyEnumeratedOption.field.REGION_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
CoreLossesFrequencyProfile.bean.display=\u6709\u4e2a\u8bd1\u7684 \u6587\u4e2a\u6587\u6587\u7684\u6587 \u7b26\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587_ITR
CoreLossesFrequencyProfile.bean.hint=\u6709\u4e2a\u8bd1\u7684 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
EddyCurrentLossCoefficientProfile.bean.display=\u7684\u4e2d\u4e2d\u6587 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u6587\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
EddyCurrentLossCoefficientProfile.bean.hint=\u7684\u4e2d\u4e2d\u6587 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4ea7\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
EddyCurrentLossesModel.bean.display=\u7684\u4e2d\u4e2d\u6587 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u4e2a\u6587\u6587\u7684\u6587_ITR
EddyCurrentLossesModel.bean.hint=\u7684\u4e2d\u4e2d\u6587 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4e2a\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ExcessLossCoefficientProfile.bean.display=\u7684\u4e2a\u9009\u7684\u6587\u6587 \u6587\u4e2a\u6587\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
ExcessLossCoefficientProfile.bean.hint=\u7684\u4e2a\u9009\u7684\u6587\u6587 \u4ea7\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ExcessLossesModel.bean.display=\u7684\u4e2a\u9009\u7684\u6587\u6587 \u6587\u4e2a\u6587\u6587\u7684\u6587_ITR
ExcessLossesModel.bean.hint=\u7684\u4e2a\u9009\u7684\u6587\u6587 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4e2a\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HysteresisLossCoefficientProfile.bean.display=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u6587\u4e2a\u6587\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
HysteresisLossCoefficientProfile.bean.hint=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u4ea7\u4e2a\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
HysteresisLossesModel.Alpha.bean.property.display=\u7684\u4ea7\u4f2a\u94ae\u7684_ITR
HysteresisLossesModel.Alpha.bean.property.hint=\u7684\u4ea7\u4f2a\u94ae\u7684_ITR
HysteresisLossesModel.Beta.bean.property.display=\u679c\u7684\u4ef6\u7684_ITR
HysteresisLossesModel.Beta.bean.property.hint=\u679c\u7684\u4ef6\u7684_ITR
HysteresisLossesModel.bean.display=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u6587\u4e2a\u6587\u6587\u7684\u6587_ITR
HysteresisLossesModel.bean.hint=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4e2a\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
HysteresisLossesTemperatureDependenceProfile.bean.display=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u6587\u4e2a\u6587\u6587\u7684\u6587 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u9009\u7684_ITR
HysteresisLossesTemperatureDependenceProfile.bean.hint=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u4ea7\u4e2a\u6587\u6587\u7684\u6587 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
HysteresisMagneticFluxDensityPeakExponentProfile.bean.display=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u4ef6\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u5bf9\u7684\u7684\u4ee5 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
HysteresisMagneticFluxDensityPeakExponentProfile.bean.hint=\u90fd\u6587\u6587\u4ef6\u7684\u8bd1\u7684\u6587\u4e5f\u6587 \u751f\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u7684\u7684\u4ee5 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.Option.bean.property.hint=\u4ef6\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4e00\u4e0d\u751f\u7684\u8bd1\u7684\u4ef6\u7684\u4e2d \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.bean.display=\u4ef6\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.bean.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4f2a\u7684\u8bd1-\u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.field.CONTINUUM_TAG=\u6709\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f_ITR
MagneticFluxDensityDerivativeTimeStepEnumeratedOption.field.REGION_TAG=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
MagneticFluxDensityDerivativeTimeStepProfile.bean.display=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
MagneticFluxDensityDerivativeTimeStepProfile.bean.hint=\u4ef6\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u4e2a\u4ea7\u4e0d\u4e2a \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
ModifiedSteinmetzModel.Alpha.bean.property.display=\u7684\u4ea7\u4f2a\u94ae\u7684_ITR
ModifiedSteinmetzModel.Alpha.bean.property.hint=\u7684\u4ea7\u4f2a\u94ae\u7684_ITR
ModifiedSteinmetzModel.Beta.bean.property.display=\u679c\u7684\u4ef6\u7684_ITR
ModifiedSteinmetzModel.Beta.bean.property.hint=\u679c\u7684\u4ef6\u7684_ITR
ModifiedSteinmetzModel.bean.display=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6_ITR
ModifiedSteinmetzModel.bean.hint=\u4ef6\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6 \u4e2a\u4e2a\u8bd1\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
MulderFactorProfileMethod.Ct0.bean.property.display=\u6709\u4ef60_ITR
MulderFactorProfileMethod.Ct0.bean.property.hint=\u6709\u4ef60_ITR
MulderFactorProfileMethod.Ct1.bean.property.display=\u6709\u4ef61_ITR
MulderFactorProfileMethod.Ct1.bean.property.hint=\u6709\u4ef61_ITR
MulderFactorProfileMethod.Ct2.bean.property.display=\u6709\u4ef62_ITR
MulderFactorProfileMethod.Ct2.bean.property.hint=\u6709\u4ef62_ITR
MulderFactorProfileMethod.bean.display=\u4ef6\u4e0d\u4ea7\u4e2d\u7684\u8bd1_ITR
MulderFactorProfileMethod.bean.hint=\u4ef6\u4e0d\u4ea7\u4e2d\u7684\u8bd1 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
OhmicHeatingModel.bean.display=\u7684\u94ae\u751f\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
OhmicHeatingModel.bean.hint=\u7684\u94ae\u751f\u4e5f\u9009 \u94ae\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
OhmicHeatingSolver.bean.display=\u7684\u94ae\u751f\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6\u4e5f\u4e00\u6309_ITR
OhmicHeatingSolver.bean.hint=\u7684\u94ae\u751f\u4e5f\u9009 \u94ae\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
QuasiUnsteadyLossesModel.bean.display=\u5e94\u4e0d\u7684\u6587\u4e5f \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u6587\u6587\u7684\u6587_ITR
QuasiUnsteadyLossesModel.bean.hint=\u5e94\u4e0d\u7684\u6587\u4e5f \u957f\u4e00\u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4e2a\u6587\u6587\u7684\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SteinmetzBertottiModel.bean.display=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6 \u6240\u7684\u8bd1\u4ef6\u4e2a\u4ef6\u4ef6\u4e5f_ITR
SteinmetzBertottiModel.bean.hint=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6 \u6240\u7684\u8bd1\u4ef6\u4e2a\u4ef6\u4ef6\u4e5f \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SteinmetzModel.bean.display=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6_ITR
SteinmetzModel.bean.hint=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
SteinmetzSolver.bean.display=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6_ITR
SteinmetzSolver.bean.hint=\u7b26\u4ef6\u7684\u4e5f\u4e00\u751f\u7684\u4ef6\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
