#PACKAGE:star.speed.ui
#STAR EXTERNAL STRINGS (US)
SpeedDialog$SpeedModelBuilderOperation.operation.title=\u6240\u4e0d\u4e5f\u4ea7\u4e2d \u7b26\u5bf9\u7684\u7684\u7684 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
SpeedDialog.dialog.title=\u7b26\u5bf9\u7684\u7684\u7684 \u4ef6\u4e2a\u4ef6\u4e2a\u8bd1 \u4e32\u4e2a\u4e2a\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d_ITR
SpeedDialog.field.BROWSE=\u6240\u8bd1\u4e2a\u8fd9\u6587\u7684..._ITR
SpeedDialog.field.BUILD_EXTERIOR_DOMAIN=\u6240\u4e0d\u4e5f\u4ea7\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u7684\u4e2a\u751f\u7684\u4e5f\u4e00_ITR
SpeedDialog.field.BUILD_WINDINGS=\u6240\u4e0d\u4e5f\u4ea7\u4e2d \u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309\u6587_ITR
SpeedDialog.field.CUSTOM_SIZE=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
SpeedDialog.field.CYLINDRICAL=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7_ITR
SpeedDialog.field.ELBOW1_DIMENSION_ERROR=\u7684\u4ea7\u679c\u4e2a\u8fd9 1 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.ELBOW2_DIMENSION_ERROR=\u7684\u4ea7\u679c\u4e2a\u8fd9 2 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.ELBOW_1_RADIUS=\u7684\u4ea7\u679c\u4e2a\u8fd9 1 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SpeedDialog.field.ELBOW_2_RADIUS=\u7684\u4ea7\u679c\u4e2a\u8fd9 2 \u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SpeedDialog.field.ELECTROMAGNETIC_SIMULATION=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u751f\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SpeedDialog.field.EXTENSION1_DIMENSION_ERROR=\u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 1 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.EXTENSION_1_LENGTH=\u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 1 \u6587\u7684\u4e00\u6309\u4ef6\u94ae_ITR
SpeedDialog.field.EXTERIOR_DOMAIN_OPTIONS=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u7684\u4e2a\u751f\u7684\u4e5f\u4e00 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SpeedDialog.field.FILE=\u7b26\u4e5f\u4ea7\u7684:_ITR
SpeedDialog.field.HEXAHEDRAL=\u90fd\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7_ITR
SpeedDialog.field.LOAD_XGDF=\u6587\u4e2a\u7684\u4e2d \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ea7\u7684 (.\u4e2a\u4e32\u7684\u7b26)_ITR
SpeedDialog.field.NO_FILE_MSG=\u6709\u4e2a\u4e0d\u4ea7\u4e2d \u4e00\u4e2a\u4ef6 \u4e2a\u4f2a\u7684\u4e00 .\u4e2a\u4e32\u7684\u7b26 \u4e2a\u4e5f\u4ea7\u7684:_ITR 
SpeedDialog.field.OUT=\u7684\u4e0d\u4ef6_ITR
SpeedDialog.field.RADIUS=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
SpeedDialog.field.RADIUS_DIMENSION_ERROR=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.SIMPLE_WINDINGS=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309\u6587_ITR
SpeedDialog.field.SPEED_MOTOR_TOOL_IMPORT_OPTIONS=\u7b26\u5bf9\u7684\u7684\u7684 \u4ef6\u4e2a\u4ef6\u4e2a\u8bd1 \u4e32\u4e2a\u4e2a\u4ea7 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SpeedDialog.field.TUB=\u4e32\u4e0d\u679c_ITR
SpeedDialog.field.UNITS=\u957f\u4e00\u4e5f\u4ef6\u6587_ITR
SpeedDialog.field.USE_BUILD_EXTERIOR_DOMAIN=\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_BUILD_WINDINGS=\u4ef6\u4e2a\u4ef6\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_CUSTOM_SIZE=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f-\u6587\u4e5f\u4ef6\u7684\u4e2d, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_CYLINDRICAL=\u7b26\u94ae\u7684\u4f2a\u7684 \u4e2a\u4e2a \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7_ITR
SpeedDialog.field.USE_ELBOW_1_RADIUS=\u7684\u4ea7\u679c\u4e2a\u8fd9 1 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a. \u957f\u6587\u7684 0 \u4e2a\u4e2a\u8bd1 \u751f\u4e5f\u4e00\u4e5f\u4e00\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684. \u957f\u6587\u7684 \u7684 \u4ea7\u7684\u8bd1\u6309\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684_ITR
SpeedDialog.field.USE_ELBOW_2_RADIUS=\u7684\u4ea7\u679c\u4e2a\u8fd9 2 \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a. \u957f\u6587\u7684 0 \u4e2a\u4e2a\u8bd1 \u751f\u4e5f\u4e00\u4e5f\u4e00\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684. \u957f\u6587\u7684 \u7684 \u4ea7\u7684\u8bd1\u6309\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684_ITR
SpeedDialog.field.USE_ELECTROMAGNETIC_SIMULATION=\u7684\u4e00 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u751f\u7684\u6309\u4e00\u7684\u4ef6\u4e5f\u9009 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u7684\u4e2d, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_EXTENSION_1_LENGTH=\u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 1 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e2a\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u4e2a. \u957f\u6587\u7684 0 \u4e2a\u4e2a\u8bd1 \u751f\u4e5f\u4e00\u4e5f\u4e00\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684. \u957f\u6587\u7684 \u7684 \u4ea7\u7684\u8bd1\u6309\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684_ITR
SpeedDialog.field.USE_HEXAHEDRAL=\u7b26\u94ae\u7684\u4f2a\u7684 \u4e2a\u4e2a \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u94ae\u7684\u4e2a\u7684\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7_ITR
SpeedDialog.field.USE_IN=\u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e5f\u4e00-\u6587\u4ef6\u6587\u4ea7\u7684 \u4e5f\u4e00 \u6587\u94ae\u7684\u4f2a\u7684, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_OUT=\u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4e0d\u4ef6-\u6587\u4ef6\u6587\u4ea7\u7684 \u4e5f\u4e00 \u6587\u94ae\u7684\u4f2a\u7684, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_RADIUS=\u5b57\u7684\u4e2d\u4e5f\u4e0d\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.USE_SIMPLE_WINDINGS=\u7b26\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e2a\u4ef6\u4e2a\u8bd1 \u8fd9\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_TUB=\u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e32\u4e0d\u679c-\u6587\u4ef6\u6587\u4ea7\u7684 \u4e5f\u4e00 \u6587\u94ae\u7684\u4f2a\u7684, \u4e5f\u4e2a \u7684\u9009\u4ef6\u4e5f\u8fc7\u7684\u4ef6\u7684\u4e2d_ITR
SpeedDialog.field.USE_ZMINUS=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.USE_ZPLUS=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.WINDING_OPTIONS=\u679c\u4e5f\u4e00\u4e2d\u4e5f\u4e00\u6309 \u7684\u4e00\u4e2d\u4ef6\u4e0d\u8bd1\u4e00 \u7b26\u94ae\u7684\u4f2a\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SpeedDialog.field.XGDF_FILE=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7684\u7684\u4e2a\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u4ea7\u7684 (*.\u4e2a\u4e32\u7684\u7b26)_ITR
SpeedDialog.field.ZMINUS=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpeedDialog.field.ZMINUS_DIMENSION_ERROR=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedDialog.field.ZPLUS=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684_ITR
SpeedDialog.field.ZPLUS_DIMENSION_ERROR=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7ffb-\u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a_ITR
SpeedFileChooser.field.DESC_FORM=%1$\u6587 (*.%2$\u6587)_ITR
SpeedFileChooser.field.LOAD_FILE=\u6587\u4e2a\u7684\u4e2d \u7b26\u4f2a\u7684\u7684\u4e2d \u7684\u7684\u4ef6\u7684_ITR
SpeedFileChooser.field.XML_SPEED_DATA=\u6211\u4ef6\u6587 \u7b26\u4f2a\u7684\u7684\u4e2d \u7684\u7684\u4ef6\u7684_ITR
