#PACKAGE:star.surfacewrapper
#STAR EXTERNAL STRINGS (US)
BaffleThickness.bean.display=\u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u4e5f\u4e00\u4e2a\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
BaffleThickness.bean.hint=\u6240\u7684\u4e2a\u4e2a\u4ea7\u7684 \u4ef6\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587_ITR
ContactPreventionSelectBoundariesAction$StartBoundarySelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
ContactPreventionSelectBoundariesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587..._ITR
ContactPreventionSelectBoundariesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
ContactPreventionSet.EnableContactPrevention.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
ContactPreventionSet.EnableContactPrevention.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
ContactPreventionSet.FloorInput.bean.property.display=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u7b26\u4ea7\u4e2a\u4e2a\u8bd1_ITR
ContactPreventionSet.FloorInput.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u4ef6\u4e2a \u6309\u4e0d\u7684\u8bd1\u7684\u4e00\u4ef6\u7684\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactPreventionSet.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587_ITR
ContactPreventionSet.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
ContactPreventionSet.VolumeShapeGroupInput.bean.property.display=\u7b26\u94ae\u7684\u4f2a\u7684\u6587_ITR
ContactPreventionSet.VolumeShapeGroupInput.bean.property.hint=\u7b26\u94ae\u7684\u4f2a\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u6587 \u4ef6\u4e2a \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d_ITR
ContactPreventionSet.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
ContactPreventionSet.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
ContactPreventionSetManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactPreventionSetManager.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
FeatureRetentionTag.bean.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
FeatureRetentionTag.bean.hint=\u4e32\u7684\u6309_ITR
GapClosureOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GapClosureOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4ea7\u4e2a\u6587\u7684 \u94ae\u4e2a\u4ea7\u7684\u6587._ITR
GapClosureOption.bean.display=\u4e32\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GapClosureOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u8fd9\u94ae\u4e5f\u9009\u94ae \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e5f\u6587 \u4e0d\u6587\u7684\u4e2d \u679c\u6587 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4ef6\u4e2a \u9009\u4ea7\u4e2a\u6587\u7684 \u94ae\u4e2a\u4ea7\u7684\u6587._ITR
GapClosureOption.field.BOTH_TAG=\u6240\u4e2a\u4ef6\u94ae_ITR
GapClosureOption.field.SEED_POINT_TAG=\u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
GapClosureOption.field.SIZE_TAG=\u7b26\u4e5f\u4ef6\u7684_ITR
GapClosureSeedPoint.bean.display=\u4e32\u7684\u4f2a \u6709\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
GapClosureSeedPoint.bean.hint=\u6709\u4ea7\u4e2a\u6587\u7684\u6587 \u94ae\u4e2a\u4ea7\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e00\u9009\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684\u6587\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587._ITR
GapClosureSeedPointManager.bean.display=\u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
GapClosureSeedPointManager.bean.hint=\u7b26\u7684\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u9009\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309 \u6309\u7684\u4f2a\u6587/\u94ae\u4e2a\u4ea7\u7684\u6587 \u4e5f\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
GapClosureSize.bean.display=\u4e32\u7684\u4f2a \u6709\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
GapClosureSize.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u94ae\u4e2a\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u7684\u4e00 \u9009\u4ea7\u4e2a\u6587\u7684._ITR
GapClosureSizeOption.GapClosureSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u6587\u4e5f\u4ef6\u7684_ITR
GapClosureSizeOption.GapClosureSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u94ae\u4e2a\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u7684\u4e00 \u9009\u4ea7\u4e2a\u6587\u7684._ITR
GapClosureSizeOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u4e32\u7684\u4f2a \u6709\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u7b26\u4e5f\u4ef6\u7684_ITR
GapClosureSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u94ae\u4e2a\u4ea7\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u7684\u4e00 \u9009\u4ea7\u4e2a\u6587\u7684._ITR
GapClosureTag.bean.display=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
GapClosureTag.bean.hint=\u4e32\u7684\u6309_ITR
GeometricFeatureAngle.GeometricFeatureAngle.bean.property.display=\u7684\u4e00\u6309\u4ea7\u7684_ITR
GeometricFeatureAngle.GeometricFeatureAngle.bean.property.hint=\u4ef6\u7684\u8bd1\u4ee5\u6587 \u7684\u4e00\u6309\u4ea7\u7684\u6587, \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u8bd1\u7684\u4ef6\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00, \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u6587\u94ae\u7684\u8bd1\u4f2a\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
GeometricFeatureAngle.bean.display=\u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
GeometricFeatureAngle.bean.hint=\u4ef6\u7684\u8bd1\u4ee5\u6587 \u7684\u4e00\u6309\u4ea7\u7684\u6587, \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u8bd1\u7684\u4ef6\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00, \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u6587\u94ae\u7684\u8bd1\u4f2a\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
GeometricFeatureAngle.field.FEATURE_ANGLE=\u7b26\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u6309\u4ea7\u7684_ITR
GeometricFeatureAngle.field.ILLEGAL_INPUT_FEATURE_ANGLE=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u6309\u4ea7\u7684 \u751f\u7684\u6587 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 30 \u4e2d\u7684\u6309\u8bd1\u7684\u7684\u6587)._ITR
GlobalVolumeOfInterest.VolumeOfInterest.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GlobalVolumeOfInterest.VolumeOfInterest.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
GlobalVolumeOfInterest.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6_ITR
GlobalVolumeOfInterest.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
GlobalVolumeOfInterestOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
GlobalVolumeOfInterestOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6._ITR
GlobalVolumeOfInterestOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
GlobalVolumeOfInterestOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
GlobalVolumeOfInterestOption.field.EXTERNAL_TAG=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7_ITR
GlobalVolumeOfInterestOption.field.LARGEST_INTERNAL_TAG=\u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7_ITR
GlobalVolumeOfInterestOption.field.NTH_LARGEST_TAG=\u4e2d\u4ef6\u94ae \u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6_ITR
GlobalVolumeOfInterestOption.field.SEED_POINT_TAG=\u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
HighlightContactPreventionBoundariesAction.action.name=\u90fd\u4e5f\u6309\u94ae\u4ea7\u4e5f\u6309\u94ae\u4ef6_ITR
LeakDetector.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetector.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetectorOptions.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetectorOptions.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetectorPoint.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetectorPoint.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakDetectorPointManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
LeakDetectorPointManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
LeakPathGroup.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
LeakPathGroup.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartAndLeakDetectorOptionsManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartAndLeakDetectorOptionsManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
MeshPartAndLeakDetectorOptionsPair.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
MeshPartAndLeakDetectorOptionsPair.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
OneGroupContactPreventionSet.BoundaryGroupInput.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
OneGroupContactPreventionSet.BoundaryGroupInput.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6_ITR
OneGroupContactPreventionSet.bean.display=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
OneGroupContactPreventionSet.bean.hint=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartLeakDetector.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
PartLeakDetector.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
PartsContactPreventionSelectPartSurfacesAction$StartBoundarySelectionOperation.operation.title=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsContactPreventionSelectPartSurfacesAction.action.name=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587..._ITR
PartsContactPreventionSelectPartSurfacesAction.field.INCORRECT_PARTS_IN_SCENE=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6587\u9009\u7684\u4e00\u7684 \u751f\u4e0d\u6587\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00 \u7684\u4ef6\u4ea7\u7684\u7684\u6587\u4ef6 \u4e2a\u4e00\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u7684\u4ea7\u4e2a\u4e00\u6309\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e5f\u6587 \u679c\u7684\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d_ITR
PartsContactPreventionSelectPartSurfacesAction.field.NO_PARTS_IN_CONTROL=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684\u4ef6 \u4ea7\u7684\u7684\u6587\u4ef6 1 \u5bf9\u7684\u8bd1\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u5bf9\u7684\u8bd1\u4ef6 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsContactPreventionSet.EnableContactPrevention.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsContactPreventionSet.EnableContactPrevention.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
PartsContactPreventionSet.FloorInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u4e5f\u4ef6\u7684_ITR
PartsContactPreventionSet.FloorInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u8fd9\u7684\u8bd1 \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u4e2a \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u7684\u4e00 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684. \u4e32\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a._ITR
PartsContactPreventionSet.PartGroupInput.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4e2a\u4ea7\u4e0d\u7684\u4e00\u9009\u7684_ITR
PartsContactPreventionSet.PartGroupInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4e2a\u4e00\u4ea7\u6587 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u6587._ITR
PartsContactPreventionSet.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsContactPreventionSet.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsContactPreventionSetManager.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00_ITR
PartsContactPreventionSetManager.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u4ef6\u4e2a\u4e0d\u9009\u94ae \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
PartsOneGroupContactPreventionSet.PartSurfaceGroupInput.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
PartsOneGroupContactPreventionSet.PartSurfaceGroupInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u4ef6\u4e2a\u4e0d\u9009\u94ae \u4e2a\u4e00\u7684 \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1_ITR
PartsOneGroupContactPreventionSet.bean.display=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsOneGroupContactPreventionSet.bean.hint=\u7684\u4e00\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsTwoGroupContactPreventionSet.PartSurfaceGroupInput1.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u7684\u4ef6 1_ITR
PartsTwoGroupContactPreventionSet.PartSurfaceGroupInput1.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u4ef6\u4e2a\u4e0d\u9009\u94ae \u7684\u4e00\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u7684\u4ef6 2._ITR
PartsTwoGroupContactPreventionSet.PartSurfaceGroupInput2.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u7684\u4ef6 2_ITR
PartsTwoGroupContactPreventionSet.PartSurfaceGroupInput2.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684 \u6309\u8bd1\u4e2a\u4e0d\u4f2a \u4e2a\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u4ef6\u4e2a\u4e0d\u9009\u94ae \u7684\u4e00\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4e5f\u4e00 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u7684\u4ef6 1._ITR
PartsTwoGroupContactPreventionSet.bean.display=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
PartsTwoGroupContactPreventionSet.bean.hint=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
SmallestDisconnectedSurface.NumFaces.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u7684\u9009\u7684\u6587_ITR
SmallestDisconnectedSurface.NumFaces.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u8fd9\u7684\u6587\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u7684\u4e00 \u94ae\u7684\u8fc7\u7684 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u6587 \u4e5f\u4ef6._ITR
SmallestDisconnectedSurface.bean.display=\u7b26\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u7684\u4e5f\u6587\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
SmallestDisconnectedSurface.bean.hint=\u6e90\u7684\u7684\u4f2a\u6587 \u4e2d\u4e5f\u6587\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4ef6\u94ae\u7684\u4ef6 \u4e5f\u6587 \u4ea7\u7684\u8bd1\u6309\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
SmallestRelevantVolume.bean.display=\u7b26\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u679c\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684_ITR
SmallestRelevantVolume.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u9009\u7684\u4e00 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684._ITR
SurfaceWrapperAutoMeshOperation.CreateContacts.bean.property.display=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u8fd9\u7684\u7684\u4ee5 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
SurfaceWrapperAutoMeshOperation.CreateContacts.bean.property.hint=\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u8fd9\u7684\u7684\u4ee5 \u4f2a\u7684\u8bd1\u4ef6 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00. \u5982\u7684\u4ea7\u4e5f\u4e2d \u4e2a\u4e00\u4ea7\u6587 \u4e5f\u4e2a "\u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309" \u4e5f\u6587 \u4ef6\u4e0d\u8bd1\u4e00\u7684\u4e2d \u4e2a\u4e2a\u4e2a_ITR
SurfaceWrapperAutoMeshOperation.DoCurvatureRefinement.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperAutoMeshOperation.DoCurvatureRefinement.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
SurfaceWrapperAutoMeshOperation.DoGapClosure.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684_ITR
SurfaceWrapperAutoMeshOperation.DoGapClosure.bean.property.hint=\u6709\u4ea7\u4e2a\u6587\u7684\u6587 \u94ae\u4e2a\u4ea7\u7684\u6587 \u4e5f\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u94ae\u7684\u4ef6 \u7684\u8bd1\u7684 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u6587\u4e5f\u4ef6\u7684._ITR
SurfaceWrapperAutoMeshOperation.DoProximityRefinement.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperAutoMeshOperation.DoProximityRefinement.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4e00\u7684\u7684\u8bd1\u679c\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
SurfaceWrapperAutoMeshOperation.DoWrapperMeshAlignment.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperAutoMeshOperation.DoWrapperMeshAlignment.bean.property.hint=\u7684\u4ea7\u4e5f\u6309\u4e00\u6587 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u4ea7\u4e5f\u4e00\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6._ITR
SurfaceWrapperAutoMeshOperation.FeaturePreservation.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5bf9\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
SurfaceWrapperAutoMeshOperation.FeaturePreservation.bean.property.hint=\u4e5f\u4e2a \u5bf9\u7684\u8bd1\u4ef6 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u94ae\u7684\u8fc7\u7684 \u679c\u7684\u7684\u4e00 \u7684\u6587\u6587\u4e5f\u6309\u4e00\u7684\u4e2d \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587, \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d.\u4e32\u94ae\u4e5f\u6587 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u4e5f\u8fc7\u7684\u6587 \u6587\u4e2a\u4e0d \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4f2a\u8bd1\u7684\u6587\u7684\u8bd1\u8fc7\u7684\u4e2d \u4e5f\u4e00 \u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u7684\u8bd1\u4e5f\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
SurfaceWrapperAutoMeshOperation.MeshInParallel.bean.property.display=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
SurfaceWrapperAutoMeshOperation.MeshInParallel.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684\u6587 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u4ea7\u6587\u94ae\u7684\u4e2d\u8bd1\u7684\u4ea7 \u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
SurfaceWrapperAutoMeshOperation.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceWrapperAutoMeshOperation.bean.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684\u6587 \u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u679c\u6587 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u7684\u8bd1\u4e2a\u4e0d\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587._ITR
SurfaceWrapperAutoMeshOperation.field.CONFIRM=\u7684\u4e00\u7684\u679c\u4ea7\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e2d\u7684\u4ef6\u7684\u9009\u94ae \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u4e5f\u6587 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR\n\u7684\u4e2a \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684?_ITR
SurfaceWrapperAutoMeshOperation.field.CONFIRMDISABLEPERPART=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u4ef6 \u4e2d\u7684\u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u9009\u8bd1\u7684\u7684\u4ef6\u7684\u4e2d \u679c\u6587 \u4ef6\u94ae\u4e5f\u6587 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR\n\u7684\u4e2a \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684?_ITR
SurfaceWrapperAutoMeshOperation.field.DISABLETITLE=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u8bd1\u751f \u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
SurfaceWrapperAutoMeshOperation.field.TITLE=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u8bd1\u751f \u5bf9\u7684\u8bd1-\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
SurfaceWrapperAutoMesher.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceWrapperAutoMesher.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceWrapperGapClosure.Method.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
SurfaceWrapperGapClosure.Method.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4ea7\u4e2a\u6587\u7684 \u94ae\u4e2a\u4ea7\u7684\u6587_ITR
SurfaceWrapperGapClosure.bean.display=\u4e32\u7684\u4f2a \u6709\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684_ITR
SurfaceWrapperGapClosure.bean.hint=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684._ITR
SurfaceWrapperMeshingModel.DoCurvatureRefinement.bean.property.display=\u7684\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperMeshingModel.DoCurvatureRefinement.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
SurfaceWrapperMeshingModel.DoGapClosure.bean.property.display=\u7684\u4e2a \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684_ITR
SurfaceWrapperMeshingModel.DoGapClosure.bean.property.hint=\u957f\u6587\u7684 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6309\u7684\u4f2a \u9009\u4ea7\u4e2a\u6587\u4e0d\u8bd1\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
SurfaceWrapperMeshingModel.DoProximityRefinement.bean.property.display=\u7684\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperMeshingModel.DoProximityRefinement.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4ef6\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
SurfaceWrapperMeshingModel.DoWrapperMeshAlignment.bean.property.display=\u7684\u4e2a \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6_ITR
SurfaceWrapperMeshingModel.DoWrapperMeshAlignment.bean.property.hint=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SurfaceWrapperMeshingModel.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceWrapperMeshingModel.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
SurfaceWrapperScaleFactor.ScaleFactor.bean.property.display=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684_ITR
SurfaceWrapperScaleFactor.ScaleFactor.bean.property.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
SurfaceWrapperScaleFactor.bean.display=\u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7b26\u9009\u7684\u4ea7\u7684 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
SurfaceWrapperScaleFactor.bean.hint=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 (\u4f2a\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684) \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
TwoGroupContactPreventionSet.BoundaryGroupInput1.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u65871_ITR
TwoGroupContactPreventionSet.BoundaryGroupInput1.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u65871 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6_ITR
TwoGroupContactPreventionSet.BoundaryGroupInput2.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u65872_ITR
TwoGroupContactPreventionSet.BoundaryGroupInput2.bean.property.hint=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u65872 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6_ITR
TwoGroupContactPreventionSet.bean.display=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
TwoGroupContactPreventionSet.bean.hint=\u4e32\u8fd9\u4e2a \u4e32\u8bd1\u4e2a\u4e0d\u4f2a \u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u5bf9\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6_ITR
VolumeControlSurfaceWrapperSizeOption.VolumeControlSurfaceWrapperSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeControlSurfaceWrapperSizeOption.VolumeControlSurfaceWrapperSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4e00 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6._ITR
VolumeControlSurfaceWrapperSizeOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeControlSurfaceWrapperSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1._ITR
VolumeOfInterestOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
VolumeOfInterestOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6._ITR
VolumeOfInterestOption.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeOfInterestOption.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VolumeOfInterestOption.field.EXTERNAL_TAG=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7_ITR
VolumeOfInterestOption.field.LARGEST_INTERNAL_TAG=\u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7_ITR
VolumeOfInterestOption.field.NTH_LARGEST_TAG=\u4e2d\u4ef6\u94ae \u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6_ITR
VolumeOfInterestOption.field.SEED_POINT_TAG=\u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
VolumeOfInterestSeedPoint.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6_ITR
VolumeOfInterestSeedPoint.bean.hint=\u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7684\u4e00\u9009\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684\u6587\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587._ITR
VolumeOfInterestSeedPointManager.bean.display=\u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
VolumeOfInterestSeedPointManager.bean.hint=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u4e2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u6587\u4ef6 \u6587\u7684\u7684\u4e2d \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
VolumeOfInterestSeedPointManager.field.SEED_POINTS=\u7b26\u7684\u7684\u4e2d \u5bf9\u4e2a\u4e5f\u4e00\u4ef6\u6587_ITR
VolumeOfInterestVolumeNumber.VolumeNumber.bean.property.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VolumeOfInterestVolumeNumber.VolumeNumber.bean.property.hint=\u679c\u94ae\u7684\u4e00 \u6587\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ea7\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u4ef6\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6, \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u751f\u7684\u4ef6\u9009\u94ae\u7684\u6587 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
VolumeOfInterestVolumeNumber.bean.display=\u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VolumeOfInterestVolumeNumber.bean.hint=\u679c\u94ae\u7684\u4e00 \u6587\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ea7\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u4ef6\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6, \u4ef6\u94ae\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4e2a\u4ef6\u8bd1\u7684\u9009\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u751f\u7684\u4ef6\u9009\u94ae\u7684\u6587 \u4ef6\u94ae\u4e5f\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
VolumeSourceSurfaceWrapperSizeOption.VolumeSourceSurfaceWrapperSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeSourceSurfaceWrapperSizeOption.VolumeSourceSurfaceWrapperSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceSurfaceWrapperSizeOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1_ITR
VolumeSourceSurfaceWrapperSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
WrapperMeshAlignmentLocation.LocationInput.bean.property.display=\u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WrapperMeshAlignmentLocation.LocationInput.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6_ITR
WrapperMeshAlignmentLocation.bean.display=\u679c\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WrapperMeshAlignmentLocation.bean.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u4e2a\u4e2a \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u7684\u4ea7\u4e5f\u6309\u4e00 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fd9\u8bd1\u7684\u4f2a\u4f2a\u7684\u8bd1 \u751f\u7684\u6587\u94ae\u7684\u6587_ITR
WrapperMeshAlignmentLocation.field.ALIGNMENT_LOCATION=\u7684\u4ea7\u4e5f\u6309\u4e00\u751f\u7684\u4e00\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WrapperMeshAlignmentLocationEditAction.action.name=\u7684\u4e2d\u4e5f\u4ef6 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7b26\u9009\u7684\u4e00\u7684_ITR
WrapperStatistics.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6_ITR
WrapperStatistics.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6_ITR
WrapperStatisticsManager.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
WrapperStatisticsManager.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
