Repository: cd-adapco/i18n
Catalog: ui/star/python/resourcemanager/resourcemanager/i18n/*/LC_MESSAGES/resourcemanager.po
Languages: ja, ru

source: Simcenter STAR-CCM+ Job Manager
ja: Simcenter STAR-CCM+ ジョブマネージャ
ru: Управление заданиями Simcenter STAR-CCM+

source: Admin
ja: 管理
ru: Администратор

source: Admin Home
ja: 管理ホーム
ru: Корневой каталог администратора

source: Bulk Users Import
ja: バルクユーザインポート
ru: Массовый пользовательский импорт

source: Help
ja: ヘルプ
ru: Помощь

source: About
ja: バージョン情報
ru: О программе

source: Account
ja: アカウント
ru: Учетная запись

source: Logout
ja: ログアウト
ru: Выход

source: - Edit
ja: - 編集
ru: - редактировать

source: s Listing
ja: sリスト
ru: s распечатка

source: New
ja: 新規作成
ru: Новый

source: Search
ja: 検索
ru: Поиск

source: - New
ja: - 新規作成
ru: - Новый

source: STAR-CCM+ Job Manager -
ja: STAR-CCM+ ジョブマネージャ -
ru: Управление заданиями STAR-CCM+ -

source: Please enter number of days (optional) and specify time with format HH:MM:SS. Examples: 5 days, 00:00:00 (5 days; note that the 00:00:00 is required), 1 day, 20:3:50 (1 day, 20 hrs, 3 min, 50 sec), 00:01:00 (1 min; note the 00 in the hrs place is required), 100:05:0 (100 hrs, 5 min; note a 0 or 00 is required in the sec place)
ru: Введите число дней (по желанию) и задайте время в формате ЧЧ:ММ:СС. Например: 5 дней, 00:00:00 (5 дней; заметьте, что 00:00:00 тоже требуется), 1 день, 20:3:50 (1 день, 20 часов, 3 минуты, 50 сек), 00:01:00 (1 мин.; 00 для часов требуется), 100:05:0 (100 часов, 5 мин.; 0 или 00 требуется на месте секунд)
