Repository: cd-adapco/i18n
Catalog: ui/star/python/resourcemanager/resourcemanager/i18n/*/LC_MESSAGES/resourcemanager.po
Languages: ja, ru

source: Change Password
ja: パスワードの変更
ru: Изменить пароль

source: Current Password
ja: 現在のパスワード
ru: Текущий пароль

source: New Password
ja: 新しいパスワード
ru: Новый пароль

source: Confirm Password
ja: パスワードの確認
ru: Подтвердить пароль

source: Passwords do not match
ja: パスワードが一致しません
ru: Пароли не совпадают

source: Request Password Reset
ja: パスワードリセットの要求
ru: Запрос на восстановление пароля

source: Request for password reset will be emailed to your address. You can only use it once and it is valid only for a limited amount of time.
ja: パスワードリセットの要求は、アドレスに電子メールで送信されます。 一度だけ使用することができ、それは限られた時間に対してのみ有効です。
ru: Запрос на восстановление пароля будет выслан на ваш адрес. Вы можете использовать его только один раз и он действителен ограниченное время.

source: User E-mail
ja: ユーザ電子メール
ru: E-mail пользователя

source: Reset Password
ja: パスワードをリセット
ru: Восстановить пароль

source: User Name
ja: ユーザー名
ru: Имя пользователя

source: Password changed.
ja: パスワードが変更されました。
ru: Пароль изменен

source: Password reset request has been sent. Please check your email.
ja: パスワードリセット要求が送信されました。 電子メールを確認してください。
ru: Запрос на восстановление пароля выслан. Проверьте вашу почту.

source: Password has been set. You can use it to login now.
ja: パスワードが設定されています。 これを使用してログインすることができます。
ru: Пароль восстановлен. Теперь вы можете использовать его для входа.

source: Invalid request. You password is managed by the OS.
ja: 無効な要求です。 パスワードはOSにより管理されています。
ru: Неверный запрос. Пароль управляется операционной системой.

source: You cannot change or reset your password here as it is managed by the OS on "{0}"
ja: "{0}"上のOSにより管理されているため、ここでパスワードを変更またはリセットすることはできません。
ru: Вы не можете восстановить или изменить пароль здесь, он управляется операционной системой в "{0}"

source: Import
ja: インポート
ru: Импорт

source: Bulk Import Users from the CSV File
ja: CSVファイルからのユーザの一括インポート
ru: Массовый пользовательский импорт из файла CSV

source: This form allows administrator to import the users in bulk using the CSV file. The CSV file is expected to have following columns: User Name, Email Address, Display Name, semicolon-separated list of group names the user should be member of. It must use UTF-8 encoding.
ja: このフォームでは、管理者がCSVファイルを使用してユーザをバルクにインポートすることができます。 CSVファイルには、次の列があると予想されます。 ユーザ名、電子メールアドレス、表示名、 ユーザがメンバーである必要があるグループ名のセミコロンで区切られたリストです。 UTF-8エンコードを使用しなければなりません。
ru: Эта форма позволяет администратору импортировать с использованием файла CSV. Файл CSV ожидается со следующими столбцами: имя пользователя, адрес почты, имя дисплея, разделенный точками с запятой список имен групп, в которых числится пользователь. Должна использоваться кодировка UTF-8.

source: CSV Users File
ja: CSVユーザファイル
ru: Пользовательский файл CSV

source: Must be a valid CSV file
ja: 有効なCSVファイルでなくてはなりません
ru: Должен быть правильный файл CSV

source: If User with the Name Exists
ja: その名前のユーザが存在する場合
ru: Если пользователь с таким именем существует

source: Skip CSV user (don't do anything)
ja: CSVユーザをスキップ(何もしない)
ru: Пропустить CSV пользователя (не для всех)

source: Overwrite the properties and replace the group membership
ja: プロパティを上書きしてグループメンバーシップを置換
ru: Переписать свойства и заменить принадлежность группы

source: Overwrite the properties and merge the group membership
ja: プロパティを上書きしてグループメンバーシップをマージ
ru: Переписать свойства и объединить принадлежность группы

source: Abort the import
ja: インポートを中止
ru: Прервать импорт

source: If Different User with the Email Exists
ja: その電子メールを含む異なるユーザが存在する場合
ru: Если существует другой пользователь с такой почтой

source: If Group does not Exist
ja: グループが存在しない場合
ru: Если группа не существует

source: Skip the group assignment (don't do anything)
ja: グループ割当てをスキップ(何もしない)
ru: Пропустить назначение группы (не для всех)

source: Add the new group and add user to it
ja: 新規グループを追加してユーザを追加
ru: Добавить новую группу и добавить пользователя туда

source: Skip the first row (heading)
ja: 最初の行(ヘッディング)をスキップ
ru: Пропустить первую строку (заголовок)

source: Result of the Bulk User Import
ja: 一括ユーザインポートの結果
ru: Результат массового пользовательского импорта

source: Operation Log
ja: オペレーションログ
ru: Журнал операций

source: Submission Template
ja: 送信テンプレート
ru: Шаблон передачи

source: Enabled
ja: 有効
ru: Разрешено

source: Application
ja: アプリケーション
ru: Приложение

source: Command Executable
ja: コマンド実行可能ファイル
ru: Выполняемая команда

source: Additional Options
ja: その他のオプション
ru: Дополнительные опции

source: Are you sure?
ja: 本当ですか?
ru: Вы уверены?

source: equals / contains
ja: 等しい/含む
ru: равно / содержит

source: Relative paths are not allowed
ja: 相対パスは許可されません
ru: Относительные пути не разрешены

source: Please enter a value
ja: 値を入力してください
ru: Введите значение

source: Cannot resolve hostname
ja: ホスト名を解決できません
ru: Невозможно разрешить имя узла

source: Server Configuration
ja: サーバ構成
ru: Конфигурация сервера

source: Name
ja: 名前
ru: Имя

source: Resource Type
ja: リソースタイプ
ru: Тип ресурса

source: Login Node
ja: ログインノード
ru: Узел входа

source: System Service
ja: システムサービス
ru: Системный сервис

source: Application Launch RSH
ja: アプリケーション起動RSH
ru: Запуск приложения RSH

source: User Directory Template
ja: ユーザディレクトリテンプレート
ru: Шаблон директории пользователя

source: Submission Templates
ja: 送信テンプレート
ru: Шаблоны передачи

source: Actions
ja: アクション
ru: Действия

source: User Directory Template (use $HOME variable to substitute the user's home directory and $user_name variable to substitute the user name)
ja: ユーザディレクトリテンプレート($HOME変数を使用して代用するユーザのホームディレクトリと$user_name変数を代用するユーザ名)
ru: Шаблон директории пользователя (используйте переменную $HOME для подстановки домашней директории пользователя и переменную $user_name для подстановки имени пользователя

source: Resource Group cannot be renamed.
ja: リソースグループの名前を変更することはできません。
ru: Группа ресурсов не может быть переименована.

source: System Service cannot be changed.
ja: システムサービスを変更することはできません。
ru: Системный сервис не может быть изменен.

source: The reason is that this Resource Group is used for authentication, original value{} restored.
ja: 理由は、このリソースグループが認証、復元された元の値{}に使用されているためです。
ru: Причина в том, что группа ресурсов используется для проверки, восстановлено исходное значение {}.

source: Resource Group {} successfully updated.
ja: リソースグループ {} は、正常に更新されました。
ru: Группа ресурсов {} успешно обновлена.

source: Resource Group {} cannot be deleted because it's used for authentication.
ja: リソースグループ {} は、認証に使用されているため、削除することはできません。
ru: Группа ресурсов {} не может быть удалена, она используется для проверки.

source: Resource Group {} successfully deleted.
ja: リソースグループ {} は、正常に削除されました。
ru: Группа ресурсов {} успешно удалена.

source: Resource Group {} successfully created.
ja: リソースグループ {} は、正常に作成されました。
ru: Группа ресурсов {} успешно создана.

source: Queue or Partition Name
ja: キューまたはパーティション名
ru: Имя очереди или раздела

source: Another Application Config with the same Application exists for this Submission Template, please try again.
ja: この送信テンプレートに対して、同じアプリケーションを用いた別のアプリケーション構成が存在します、もう一度やり直してください。
ru: Другая конфигурация приложения с таким же приложением существует для этого шаблона передачи, попробуйте еще раз.

source: Application Config with Application {} successfully created.
ja: アプリケーション構成 {} は、正常に作成されました。
ru: Конфигурация приложения с приложением {} успешно создана.

source: Another Application Config with the same Application exists for this Submission Template, please try again.
ja: この送信テンプレートに対して、同じアプリケーションを用いた別のアプリケーション構成が存在します、もう一度やり直してください。
ru: Другая конфигурация приложения с таким же приложением существует для этого шаблона передачи, попробуйте еще раз.

source: Application Config with Application {} successfully updated.
ja: アプリケーション構成 {} は、正常に更新されました。
ru: Конфигурация приложения с приложением {} успешно обновлена.

source: Application Config successfully deleted.
ja: アプリケーション構成は、正常に削除されました。
ru: Конфигурация приложения успешно удалена.

source: Resource Group
ja: リソースグループ
ru: Группа ресурсов

source: Install Path
ja: パスのインストール
ru: Путь установки

source: Job Launch Options
ja: ジョブ起動オプション
ru: Опции запуска задания

source: Parallel Environment
ja: 並列環境
ru: Параллельное окружение

source: Default Walltime
ja: デフォルトWalltime
ru: Время по умолчанию

source: Script Template
ja: スクリプトテンプレート
ru: Шаблон макроса

source: Keep Repositories
ja: リポジトリを保持
ru: Сохранить депозитарии

source: App. Configs
ja: App構成
ru: Конфигурации приложений

source: Edit
ja: 編集
ru: Редактировать

source: Edit Application Configs
ja: アプリケーション構成を編集
ru: Редактировать конфигурации приложений

source: Script Template (leave empty to get it filled with the default template)
ja: スクリプトテンプレート(取得するために空のままにするデフォルトのテンプレートで入力)
ru: Шаблон макроса (оставить пустым для заполнения по умолчанию)

source: Keep Job and Task Repositories (for troubleshooting purposes)
ja: ジョブおよびタスクリポジトリを保持する(トラブルシューティングの目的)
ru: Сохраняйте депозитарии заданий и задач (для разрешения возможных проблем)

source: Submission Template {} successfully created.
ja: 送信テンプレート {} は、正常に作成されました。
ru: Шаблон передачи {} успешно создан.

source: Submission Template {} successfully updated.
ja: 送信テンプレート {} は、正常に更新されました。
ru: Шаблон передачи {} успешно обновлен.

source: Submission Template {} successfully deleted.
ja: 送信テンプレート {} は、正常に削除されました。
ru: Шаблон передачи {} успешно удален.

source: Users and Groups
ja: ユーザおよびグループ
ru: Пользователи и группы

source: Email Address
ja: 電子メールアドレス
ru: Адрес почты

source: Display Name
ja: 表示名
ru: Имя дисплея

source: Created
ja: 作成済み
ru: Создан

source: Groups
ja: グループ
ru: Группы

source: Password
ja: パスワード
ru: Пароль

source: Verify Password
ja: パスワードを確認
ru: Подтвердить паспорт

source: User {} successfully created.
ja: ユーザ {} は、正常に作成されました。
ru: Пользователь {} успешно создан.

source: Cannot remove administrator privilege for yourself. Original values restored.
ja: ユーザ自身の管理者権限を除去することはできません。 元の値が復元されました。
ru: Не могу удалить привилегии администратора самому себе. Восстановлены исходные значения.

source: Another user with the same email address exists. Original values restored.
ja: 同じ電子メールアドレスを持つ別のユーザが存在します。 元の値が復元されました。
ru: Существует другой пользователь с таким же адресом почты. Восстановлены исходные значения.

source: User {} successfully updated.
ja: ユーザ {} は、正常に更新されました。
ru: Пользователь {} успешно обновлен.

source: Cannot delete current administrator account.
ja: 現在の管理者アカウントを削除することはできません。
ru: Не могу удалить текущую учетную запись администратора.

source: User {} successfully deleted.
ja: ユーザ {} は、正常に削除されました。
ru: Пользователь {} успешно удален.

source: Group Name
ja: グループ名
ru: Имя группы

source: Permissions
ja: パーミッション
ru: Разрешения

source: Group {} successfully created.
ja: グループ {} は、正常に作成されました。
ru: Группа {} успешно создана.

source: Group {} successfully updated.
ja: グループ {} は、正常に更新されました。
ru: Группа {} успешно обновлена.

source: Group {} successfully deleted.
ja: グループ {} は、正常に削除されました。
ru: Группа {} успешно удалена.

source: Users successfully imported.
ja: ユーザーは正常にインポートされました。
ru: Пользователи успешно импортированы

source: User import failed. All changes were rolled back. Error: {}
ja: ユーザーインポートに失敗しました。 すべての変更はロールバックされます。 エラー: {}
ru: Ошибка импорта пользователя. Все изменения отменены. Ошибка: {}

source: User import failed.
ja: ユーザーインポートに失敗しました。
ru: Неудачный пользовательский импорт.

source: Save
ja: 保存
ru: Сохранить

source: Cancel
ja: キャンセル
ru: Отменить

source: No file chosen
ja: ファイルが選択されていません。
ru: Не выбран файл

source: Browse
ja: 確認
ru: Просмотреть

source: Create
ja: 作成
ru: Создать

source: Please enter an email address
ja: メールアドレスを入力してください
ru: Введите адрес почты

source: An email address must contain a single @
ja: メールアドレスは、@を1つ含んでいなければなりません
ru: Адрес почты должен содержать одиночный @

source: The username portion of the email address is invalid (the portion before the @: %(username)s)
ja: メールアドレスのユーザー名の部分が無効です(@マークより前の部分: %(username))
ru: Часть имени в почтовом адресе неправильная (часть перед @: %(username)s)

source: An error occured when trying to connect to the server: %(error)s
ja: サーバへの接続を試行しているときにエラーが発生しました: %(error)
ru: Ошибка при попытке связи с сервером: %(error)s

source: The domain portion of the email address is invalid (the portion after the @: %(domain)s)
ja: メールアドレスのドメイン部分が無効です(@マークより後の部分: %(domain))
ru: Часть домена в почтовом адресе неправильная (часть после @: %(domain)s)

source: The domain of the email address does not exist (the portion after the @: %(domain)s)
ja: メールアドレスのドメインが存在していません(@マークより後の部分: %(domain))

source: User not found.
ja: ユーザが見つかりません。
ru: Пользователь не найден.

source: Invalid Password.
ja: パスワードが無効です。
ru: Неверный пароль.

source: Wrong credentials
ja: 不正な認証
ru: Неправильные учетные данные

source: Welcome back, {0}!
ja: ようこそ、{0}さん!
ru: Добро пожаловать снова, {0}!

source: Logout successful
ja: ログアウト成功
ru: Успешный выход

source: Only POST requests are allowed.
ja: ポスト要求のみが許可されます。
ru: Разрешены только запросы POST.

source: You have been logged out, please log in
ja: ログアウトしている場合は、ログインしてください
ru: Вы вышли, войдите еще раз

source: You must be a job manager (with "manage jobs" permission).
ja: ジョブマネージャでなければなりません(「ジョブを管理」権限あり)。
ru: Вы должны быть управляющим заданиями (с разрешением "manage jobs").

source: You must be a job creator (with "create jobs" permission).
ja: ジョブクリエーターでなければなりません(「ジョブを作成」権限あり)。
ru: Вы должны быть создателем задания (с разрешением "create jobs")."

source: You must be the job owner.
ja: ジョブ所有者でなければなりません。
ru: Вы должны быть владельцем задания.

source: Only owner of the job or job manager (with "manage jobs" permission) can access the job.
ja: ジョブまたはジョブマネージャの所有者のみが、ジョブにアクセスすることができます(「ジョブを管理」権限あり)。
ru: Только владелец задания или управляющий заданиями (с разрешением "manage jobs") может иметь доступ к заданию.

source: You must be the task owner (owner of the task's job).
ja: タスク所有者でなければなりません(タスクのジョブの所有者)。
ru: Вы должны быть владельцем задачи или задания.

source: Only owner of the task/job or job manager (with "manage jobs" permission) can access the task.
ja: タスク/ジョブまたはジョブマネージャの所有者のみが(「ジョブを管理」権限あり)、タスクにアクセスすることができます。
ru: Только владелец задачи/задания или управляющий заданиями (с разрешением "manage jobs") может иметь доступ к задаче.

source: You must be a job creator (with "create jobs" permission) to create a new job.
ja: 新規ジョブを作成するには、ジョブクリエータ(「ジョブを作成」権限あり)でなければなりません。
ru: Вы должны иметь разрешение "create jobs" для создания нового задания.

source: Only owner of the job or job manager (with "manage jobs" permission) can delete the job.
ja: ジョブまたはジョブマネージャの所有者のみが(「ジョブを管理」権限あり)、ジョブを削除することができます。
ru: Только владелец задания или управляющий заданиями (с разрешением "manage jobs") может удалить задание.

source: Only owner of the job can submit the job.
ja: ジョブの所有者のみが、ジョブを送信することができます。
ru: Только владелец задания может передать задание.

source: Only owner of the job can finish the job.
ja: ジョブの所有者のみがジョブを完了することができます。
ru: Только владелец задания может остановить задание.

source: Only owner of the job or job manager (with "manage jobs" permission) can terminate the job.
ja: ジョブまたはジョブマネージャの所有者のみ(「ジョブを管理」権限あり)が、ジョブを終了することができます。
ru: Только владелец задания или управляющий заданиями (с разрешением "manage jobs") может прервать задание.

source: Only owner of the job or job manager (with "manage jobs" permission) can create a new task for the job.
ja: ジョブまたはジョブマネージャの所有者のみ(「ジョブを管理」権限あり)が、ジョブの新規タスクを作成することができます。
ru: Только владелец задания или управляющий заданиями (с разрешением "manage jobs") может создать новую задачу для задания.

source: Only owner of the task/job can launch the task.
ja: タスク/ジョブの所有者のみがタスクを起動することができます。
ru: Только владелец задачи/задания может запустить задание.

source: Only owner of the task/job can terminate the task.
ja: タスク/ジョブの所有者のみがタスクを終了することができます。
ru: Только владелец задачи/задания может прервать задание.

source: Only owner of the task/job or job manager (with "manage jobs" permission) can delete the task.
ja: タスク/ジョブまたはジョブマネージャの所有者のみ(「ジョブを管理」権限あり)が、タスクを削除することができます。
ru: Только владелец задачи/задания или управляющий заданиями (с разрешением "manage jobs") может удалить задание.

source: Only owner of the task (task's job) can access task files.
ja: タスク(タスクのジョブ)の所有者のみがタスクファイルにアクセスすることができます。
ru: Только владелец задачи (задания) может иметь доступ к файлам.

source: Only owner of the task (task's job) can add files to the task.
ja: タスク(タスクのジョブ)の所有者のみがタスクにファイルを追加することができます。
ru: Добавить файлы к задаче может только владелец задачи (задания).

source: You must have the permission to use the template to access it.
ja: テンプレートにアクセスするには、テンプレートを使用する権限が必要です。
ru: Вы должны иметь разрешение на использование шаблона для доступа к нему.

source: Group
ja: グループ
ru: Группа

source: User
ja: ユーザー
ru: Пользователь

source: Users
ja: ユーザ
ru: Пользователи

source: The job with the given id: {0} could not be found
ja: 指定されたid: {0}のジョブが見つかりませんでした。
ru: Задание с таким именем: {0} не найдено

source: "requested_resources" required when creating job for the submission.
ja: 送信に対してジョブを作成するときに、requested_resourcesが必要です。
ru: "requested_resources" требуются при создании задания для передачи.

source: "walltime" must be specified as float number of seconds. Error: {}
ja: walltimeは、float秒数として指定する必要があります。エラー: {}
ru: "walltime" должно быть задано в секундах как число с плавающей запятой. Ошибка: {}

source: Creation of the local jobs/tasks is not allowed. Pass the submission template to create a new job.
ja: ローカルジョブ/タスクの作成は許可されていません。 新規ジョブを作成するために、送信テンプレートを渡します。
ru: Создание локальных задач/заданий не разрешено. Пропустите передачу шаблона для создания нового задания.

source: Only the owner can submit the job.
ja: 所有者のみがジョブを送信することができます。
ru: Передавать задание может только владелец.

source: Job must have the submission template and requested resourcesset before submission.
ja: ジョブは、送信前に送信テンプレートと要求resourcessetを含んでいなければなりません。
ru: Задание должно иметь шаблон передачи и запрос на ресурсы до передачи.

source: Job has already been submitted, submission id: %s
ja: ジョブは既に送信されています、送信id: %s
ru: Задание уже передано, имя передачи: %s

source: Only pending job can be submitted. Current job state is %s
ja: 保留中のジョブのみを送信することができます。 現在のジョブの状態は、%sです
ru: Передано может быть только ожидающее задание. Состояние текущего задания: %s

source: Task can be created only for the job with pending, queued, or running status. Current job status %s.
ja: タスクは、保留、キュー、または実行中のステータスを持つジョブに対してのみ作成することができます。現在のジョブステータスは、%sです。
ru: Задача может быть создана только для задания со статусом ожидание, стояние в очереди или выполнение. Статус текущего задания: %s.

source: Could not find the submission template with the given name: {0}.
ja: 指定された名前: {0}の送信テンプレートが見つかりませんでした。
ru: Не могу найти шаблон передачи с таким именем: {0}.

source: Invalid password.
ja: パスワードが無効です。
ru: Неверный пароль.

source: Could not find the user for the given email address.
ja: 指定された電子メールアドレスのユーザを見つけることができませんでした。
ru: Не могу найти пользователя с таким адресом почты.

source: Invalid user name.
ja: 無効なユーザ名です。
ru: Неверное имя пользователя

source: Invalid reset password request key. It might have been used already or you successfully logged in meanwhile. Try to reset the password again.
ja: パスワードのリセット要求キーが無効です。 これは既に使用されているか、またはその一方で正常にログインされている可能性があります。 パスワードを再度リセットしてみてください。
ru: Неверный ключ запроса для восстановления пароля. Он мог быть уже использован или вы успели войти. Попробуйте снова восстановить пароль.

source: Reset password request key has expired. You have to generate a new password request.
ja: パスワードのリセット要求キーの期限が切れています。 新しいパスワード要求を生成しなければなりません。
ru: Ключ для восстановления пароля просрочен. Вы должны сделать новый запрос на восстановление пароля.

source: Created a new group %s
ja: 新規グループ%sを作成しました
ru: Создана новая группа %s

source: Group %s does not exist. Aborting import.
ja: グループ%sは存在しません。 インポートを中止します。
ru: Группа %s не существует. Прерывание импорта.

source: Skipped group %s for user %s
ja: グループ%sは、ユーザ%sに対してスキップされました
ru: Пропущена группа %s для пользователя %s

source: Email (%s) for the user %s is invalid. %s
ja: 電子メール(%s)(ユーザ%sに対する)が無効です。 %s
ru: Почта (%s) для пользователя %s неправильная. %s

source: Invalid CSV file on line: %d. Expecting 4 columns, found %d: %s
ja: 行: %dのCSVファイルが無効です。 4列が必要ですが、%d: %sが見つかりました
ru: Неверная строка: %d в файле CSV. Ожидалось 4 столбца, найдено %d: %s

source: Skipped empty line %d
ja: スキップされた空の行 %d
ru: Пропущена пустая строка %d

source: Invalid CSV file on line: %d. User name cannot be empty. Found %d: %s
ja: 行: %dのCSVファイルが無効です。 ユーザ名を空にすることはできません。 %d: %sが見つかりました
ru: Неверная строка: %d в файле CSV. Имя пользователя не может быть пустым. Найдено %d: %s

source: User with email %s already exists. Aborting import.
ja: 電子メールが%sのユーザは既に存在します。 インポートを中止します。
ru: Пользователь с почтой %s уже существует. Прерывание импорта.

source: Skipped user %s because of the duplicate email %s
ja: ユーザ%sがスキップされました、電子メール%sが重複しているためです
ru: Пользователь %s пропущен из-за дублирования почты %s

source: Updated existing user %s and replaced the group membership: %s
ja: 既存のユーザ%sを更新して、グループメンバーシップ: %sを置換しました
ru: Обновлен существующий пользователь %s и заменена принадлежность к группе: %s

source: Updated existing user %s and merged the group membership: %s
ja: 既存のユーザ%sを更新して、グループメンバーシップ: %sをマージしました
ru: Обновлен существующий пользователь %s и присоединен к группе: %s

source: User %s already exists. Aborting import.
ja: ユーザ%sは既に存在します。 インポートを中止します。
ru: Пользователь %s уже существует. Прерывание импорта.

source: Skipped existing user %s
ja: 既存のユーザ%sをスキップしました
ru: Пропущен существующий пользователь %s

source: Invalid CSV file on line: %d. User email for the new user cannot be empty. Found %d: %s
ja: 行: %dのCSVファイルが無効です。 新規ユーザのユーザ電子メールを空にすることはできません。 %d: %sが見つかりました
ru: Ошибка в файле CSV в строке: %d. Почта пользователя для нового пользователя не может быть пустой. Найдено %d: %s

source: Created a new user %s with group membership: %s
ja: 新規ユーザ%s(グループメンバーシップ:%s)を作成しました
ru: Создан новый пользователь %s с принадлежностью к группе: %s

source: Resource Groups
ja: リソースグループ
ru: Группы ресурсов

source: Application Config
ja: アプリケーション構成
ru: Конфигурация приложения

source: Application Configs
ja: アプリケーション構成
ru: Конфигурации приложений

source: STAR-CCM+ Job Manager - About
ja: STAR-CCM+ ジョブマネージャ - バージョン情報
ru: Об управлении заданиями STAR-CCM+

source: About Siemens Simcenter STAR-CCM+ Job Manager
ja: Siemens Simcenter STAR-CCM+ ジョブマネージャバージョン情報
ru: Об управлении заданиями Siemens Simcenter STAR-CCM+

source: Job Manager Help
ja: ジョブマネージャのヘルプ
ru: Помощь для управления заданиями

source: Help Link:
ja: ヘルプのリンク:
ru: Ссылка для помощи:

source: Job Manager Documentation
ja: ジョブマネージャドキュメンテーション
ru: Документация управления заданиями

source: Job Manager Version
ja: ジョブマネージャバージョン
ru: Версия управления заданиями

source: Product Version:
ja: 製品バージョン:
ru: Версия продукта:

source: Release Date:
ja: リリース日付:
ru: Дата релиза:

source: Build Number:
ja: ビルド番号:
ru: Номер сборки:

source: REST API Version
ja: REST API バージョン
ru: Версия REST API

source: Latest Version:
ja: 最新バージョン:
ru: Последняя версия:

source: error has Occurred
ja: エラーが発生しました
ru: Произошла ошибка

source: Error
ja: エラー
ru: Ошибка

source: STAR-CCM+ Job Manager
ja: STAR-CCM+ ジョブマネージャ
ru: Управление заданиями STAR-CCM+

source: Login
ja: ログイン
ru: Вход

source: Username
ja: ユーザー名
ru: Имя пользователя

source: remember me
ja: 記憶する
ru: запомнить меня

source: If you forgot you password you can reset it
ja: パスワードを忘れた場合は、
ru: Если забыли пароль, можете восстановить его

source: here.
ja: ここでリセットすることができます。
ru: здесь.

source: Use the OS password on "
ja: OS パスワード""を使用してください。
ru: Используйте системный пароль для "

source: ". If you need to change or reset your password use your OS procedure.
ja: パスワードを変更またはリセットする必要がある場合は、OSの手順を使用します。
ru: ". Для изменения или восстановления пароля используйте системную процедуру.

source: Toggle navigation
ja: ナビゲーションの切換え
ru: Переключить навигацию
