#PACKAGE:star.resurfacer
#STAR EXTERNAL STRINGS (US)
AutomaticSurfaceRepair.DeleteExtraIsolatedSurfaces.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
AutomaticSurfaceRepair.DeleteExtraIsolatedSurfaces.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4ee5\u7684\u4f2a\u4ef6.  \u7684\u4e00\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepair.DeleteSmallIsolatedSurfaces.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepair.DeleteSmallIsolatedSurfaces.bean.property.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u6587\u7684\u4ef6\u4e5f\u6587\u4e2a\u6587\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d.  \u7684\u4ea7\u4ea7 \u4e2a\u4ef6\u94ae\u7684\u8bd1\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepair.bean.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepair.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepairAutoMesher.DeleteExtraIsolatedSurfaces.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4ea7\u4e5f\u751f\u4e5f\u4ef6_ITR
AutomaticSurfaceRepairAutoMesher.DeleteExtraIsolatedSurfaces.bean.property.hint=\u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u7684\u4e00\u4e2d \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
AutomaticSurfaceRepairAutoMesher.DeleteSmallIsolatedSurfaces.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6(\u6587)_ITR
AutomaticSurfaceRepairAutoMesher.DeleteSmallIsolatedSurfaces.bean.property.hint=\u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u6587 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u751f\u7684\u7684\u4ef6 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684 \u7684\u4e00\u4e2d \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u6587 \u7684\u4e00\u6587 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
AutomaticSurfaceRepairAutoMesher.MinimumFaceQuality.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepairAutoMesher.MinimumFaceQuality.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4ef6\u4e2a \u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u6587 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f._ITR
AutomaticSurfaceRepairAutoMesher.bean.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepairAutoMesher.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceArea.AutomaticSurfaceRepairMinimumIsolatedSurfaceAreaInput.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceArea.AutomaticSurfaceRepairMinimumIsolatedSurfaceAreaInput.bean.property.hint=\u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684.  \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceArea.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684_ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceArea.bean.hint=\u7684\u8bd1\u7684\u7684 \u4e2a\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684.  \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.bean.property.hint=\u7b26\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684.  \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
AutomaticSurfaceRepairMinimumIsolatedSurfaceFaceCount.bean.hint=\u7b26\u7684\u9009\u7684 \u9009\u4e2a\u4e0d\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u751f\u7684\u4ea7\u4ea7\u7684\u6587\u4ef6 \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684.  \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairMinimumProximity.AutomaticSurfaceRepairMinimumProximity.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepairMinimumProximity.AutomaticSurfaceRepairMinimumProximity.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepairMinimumProximity.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepairMinimumProximity.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1._ITR
AutomaticSurfaceRepairMinimumQuality.AutomaticSurfaceRepairMinimumQuality.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepairMinimumQuality.AutomaticSurfaceRepairMinimumQuality.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1._ITR
AutomaticSurfaceRepairMinimumQuality.bean.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
AutomaticSurfaceRepairMinimumQuality.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
AutomaticSurfaceRepairMinimumQuality.field.ILLEGAL_INPUT_MIMIMUM_QUALITY=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 0 \u7684\u4e00\u4e2d 0.1._ITR
AutomaticSurfaceRepairRetainedIsolatedSurfaces.AutomaticSurfaceRepairRetainedIsolatedSurfaces.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f # \u4e2a\u4e2a \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
AutomaticSurfaceRepairRetainedIsolatedSurfaces.AutomaticSurfaceRepairRetainedIsolatedSurfaces.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a.  \u7684\u4e00\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairRetainedIsolatedSurfaces.bean.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f # \u4e2a\u4e2a \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
AutomaticSurfaceRepairRetainedIsolatedSurfaces.bean.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a.  \u7684\u4e00\u6587 \u7684\u4e2a\u4ef6\u8bd1\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e2d\u7684\u4ea7\u7684\u4ef6\u7684\u4e2d._ITR
AutomaticSurfaceRepairRetainedIsolatedSurfaces.field.ILLEGAL_INPUT_MAXIMUM_NUMBER_SURFACES=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00 \u4e2a\u4e00\u7684._ITR
DeleteIsolatedSurfacesOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
DeleteIsolatedSurfacesOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a._ITR
DeleteIsolatedSurfacesOption.bean.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a_ITR
DeleteIsolatedSurfacesOption.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a_ITR
DeleteIsolatedSurfacesOption.field.BYAREA_TAG=\u6e90\u7684\u7684\u4f2a \u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u7684\u8bd1\u7684\u7684\u6587_ITR
DeleteIsolatedSurfacesOption.field.BYFACECOUNT_TAG=\u6e90\u7684\u7684\u4f2a \u6587\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6\u6587_ITR
DeleteIsolatedSurfacesOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
DeleteSmallIsolatedSurfacesOption.Option.bean.property.display=\u4e32\u6587\u4f2a\u7684_ITR
DeleteSmallIsolatedSurfacesOption.Option.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u4ee5\u7684\u7684\u4f2a._ITR
DeleteSmallIsolatedSurfacesOption.bean.display=\u6e90\u7684\u7684\u4f2a \u4ea7\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
DeleteSmallIsolatedSurfacesOption.bean.hint=\u6e90\u7684\u7684\u4f2a \u4ea7\u7684\u8bd1\u6309\u7684\u6587\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
DeleteSmallIsolatedSurfacesOption.field.BYAREAANDFACECOUNT_TAG=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u8bd1\u7684\u7684 \u7684\u4e00\u4e2d \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
DeleteSmallIsolatedSurfacesOption.field.BYAREA_TAG=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u8bd1\u7684\u7684_ITR
DeleteSmallIsolatedSurfacesOption.field.BYFACECOUNT_TAG=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u7684\u9009\u7684 \u6709\u4e2a\u4e0d\u4e00\u4ef6_ITR
DeleteSmallIsolatedSurfacesOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
DisableResurfacingOption.DisableResurfacingOption.bean.property.display=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
DisableResurfacingOption.DisableResurfacingOption.bean.property.hint=\u7684\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6_ITR
DisableResurfacingOption.bean.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
DisableResurfacingOption.bean.hint=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u8bd1\u4ef6_ITR
PartsAutoRepairMinimumProximity.AutomaticSurfaceRepairMinimumProximity.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsAutoRepairMinimumProximity.AutomaticSurfaceRepairMinimumProximity.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
PartsAutoRepairMinimumProximity.bean.display=\u7684\u4e0d\u4ef6\u4e2a-\u5b57\u7684\u4f2a\u7684\u4e5f\u8bd1 \u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587_ITR
PartsAutoRepairMinimumProximity.bean.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u8fc7\u4e2a\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
PartsSurfaceGrowthRateOption.Option.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6309\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u8bd1\u7684\u4ef6\u7684_ITR
PartsSurfaceGrowthRateOption.field.CUSTOM_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u6709\u4e0d\u6587\u4ef6\u4e2a\u751f \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
PartsSurfaceGrowthRateOption.field.USE_TAG=\u957f\u6587\u7684 \u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
ResurfacerAutoMesher.DoAlignedMeshing.bean.property.display=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u751f\u7684\u6587\u94ae\u7684\u6587_ITR
ResurfacerAutoMesher.DoAlignedMeshing.bean.property.hint=\u7684\u4ea7\u4e5f\u6309\u4e00\u6587 \u4e2a\u7684\u9009\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u7684\u4ea7\u4e2a\u4e00\u6309 \u4ef6\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u7684\u4ea7 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684. \u4e32\u94ae\u4e5f\u6587 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u6587 \u6709\u7684\u7684 \u7684\u4e00\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u4e2a \u679c\u7684 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u8bd1\u7684\u9009\u4ef6\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1._ITR
ResurfacerAutoMesher.DoCompatibilityRefinement.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerAutoMesher.DoCompatibilityRefinement.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e00 \u4e00\u7684\u7684\u8bd1\u679c\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
ResurfacerAutoMesher.DoCurvatureRefinement.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerAutoMesher.DoCurvatureRefinement.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u8bd1 \u4e2d\u7684\u8fc7\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684._ITR
ResurfacerAutoMesher.DoProximityRefinement.bean.property.display=\u5bf9\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerAutoMesher.DoProximityRefinement.bean.property.hint=\u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u7684\u6587 \u4ef6\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4e00\u7684\u7684\u8bd1\u679c\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587._ITR
ResurfacerAutoMesher.DoRetainGeometricFeatures.bean.property.display=\u5b57\u7684\u4ef6\u7684\u4e5f\u4e00 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587_ITR
ResurfacerAutoMesher.DoRetainGeometricFeatures.bean.property.hint=\u4ef6\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u6587 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587 (\u6587\u4e0d\u9009\u94ae \u7684\u6587 \u6709\u7684\u7684 \u7684\u4e2d\u6309\u7684\u6587) \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u751f\u7684\u6587\u94ae \u8fd9\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684\u6587 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u9009\u7684\u4e0d\u6587\u7684 \u4f2a\u4e2a\u4e2a\u8bd1 \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587._ITR
ResurfacerAutoMesher.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
ResurfacerAutoMesher.MeshSizeTable.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u6587\u4e2a\u4e0d \u4ef6\u4e2a \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u4e32\u4e2a\u4e2a\u4ea7\u6587 > \u4e32\u7684\u679c\u4ea7\u7684\u6587 \u4e00\u4e2a\u4e2d\u7684 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u7684\u6587\u7684\u4e2d \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6._ITR
ResurfacerAutoMesher.MinimumFaceQuality.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
ResurfacerAutoMesher.MinimumFaceQuality.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u4ef6\u4e2a \u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u6587 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e2d\u6309\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e5f\u6587 \u679c\u7684\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u4e5f\u6587 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f._ITR
ResurfacerAutoMesher.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
ResurfacerAutoMesher.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
ResurfacerMeshingModel.DoAlignedMeshing.bean.property.display=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u751f\u7684\u6587\u94ae\u7684\u6587_ITR
ResurfacerMeshingModel.DoAlignedMeshing.bean.property.hint=\u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1 \u8fd9\u4e5f\u4ea7\u4ea7 \u7684\u4ef6\u4ef6\u7684\u751f\u4f2a\u4ef6 \u4ef6\u4e2a \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u4ea7\u4e5f\u6309\u4e00\u7684\u4e2d \u751f\u7684\u6587\u94ae\u7684\u6587 \u4e2a\u4e00 \u8bd1\u7684\u9009\u4ef6\u7684\u4e00\u6309\u4e0d\u4ea7\u7684\u8bd1 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u4ef6\u94ae\u7684\u4ef6 \u94ae\u7684\u8fc7\u7684 \u4e0d\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u4e5f\u4ef6\u7684\u6587 \u4e2a\u4e00 \u4ef6\u94ae\u7684\u751f._ITR 
ResurfacerMeshingModel.DoAutomaticSurfaceRepair.bean.property.display=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1_ITR
ResurfacerMeshingModel.DoAutomaticSurfaceRepair.bean.property.hint=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u8bd1\u7684\u4f2a\u7684\u4e5f\u8bd1 \u7684\u4e00\u6587 \u8bd1\u7684\u751f\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u7684\u8bd1\u8bd1\u4e2a\u8bd1\u6587 \u4e5f\u4e00 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684._ITR
ResurfacerMeshingModel.DoCompatibilityRefinement.bean.property.display=\u7684\u4e2a \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerMeshingModel.DoCompatibilityRefinement.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u9009\u4e2a\u751f\u4f2a\u7684\u4ef6\u4e5f\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
ResurfacerMeshingModel.DoCurvatureRefinement.bean.property.display=\u7684\u4e2a \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerMeshingModel.DoCurvatureRefinement.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u9009\u4e0d\u8bd1\u8fc7\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
ResurfacerMeshingModel.DoProximityRefinement.bean.property.display=\u7684\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6_ITR
ResurfacerMeshingModel.DoProximityRefinement.bean.property.hint=\u5b57\u7684\u4e2a\u4e5f\u4e00\u7684 \u679c\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e2d\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309_ITR
ResurfacerMeshingModel.DoRetainGeometricFeatures.bean.property.display=\u5b57\u7684\u4ef6\u7684\u4e5f\u4e00 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587_ITR
ResurfacerMeshingModel.DoRetainGeometricFeatures.bean.property.hint=\u5b57\u7684\u4ef6\u7684\u4e5f\u4e00 \u6309\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u7684\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587 \u7684\u6587 \u4ea7\u4e2a\u4e00\u6309 \u7684\u6587 \u4e2a\u7684\u9009\u7684 \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4e2d\u4e2a\u7684\u6587 \u4e00\u4e2a\u4ef6 \u6587\u4e0d\u4e2a\u4e2a\u7684\u8bd1._ITR
ResurfacerMeshingModel.MeshSizeTable.bean.property.display=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
ResurfacerMeshingModel.MeshSizeTable.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u7684 \u751f\u7684\u6587\u94ae \u6587\u4e5f\u4ef6\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u7684\u8fc7\u7684\u4e5f\u4ea7\u7684\u679c\u4ea7\u7684 \u4e2a\u8bd1\u4e2a\u751f \u4e32\u4e2a\u4e2a\u4ea7\u6587_ITR
ResurfacerMeshingModel.MinimumFaceQuality.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7b26\u7684\u9009\u7684 \u5e94\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587_ITR
ResurfacerMeshingModel.MinimumFaceQuality.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7ffb\u4e0d\u7684\u4ea7\u4e5f\u4ef6\u6587 \u4ef6\u4e2a \u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u4ef6\u4e2a\u4f2a\u4e2a\u4ea7\u4e2a\u6309\u4e5f\u9009\u7684\u4ea7 \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684. 0.0 \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u4ef6\u4e2a\u4f2a\u4e2a\u4ea7\u4e2a\u6309\u4e5f\u9009\u7684\u4ea7 \u751f\u4e2a\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
ResurfacerMeshingModel.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
ResurfacerMeshingModel.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
SurfaceGrowthRate.GrowthRate.bean.property.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SurfaceGrowthRate.GrowthRate.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u751f\u7684\u6587\u94ae \u7684\u4e2d\u6309\u7684\u6587._ITR
SurfaceGrowthRate.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u8bd1\u4e2a\u8fd9\u4ef6\u94ae \u5b57\u7684\u4ef6\u7684_ITR
SurfaceGrowthRate.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u4e5f\u4ef6\u7684 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4e2a\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u751f\u7684\u6587\u94ae \u7684\u4e2d\u6309\u7684\u6587._ITR
VolumeControlResurfacerSizeOption.VolumeControlResurfacerSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlResurfacerSizeOption.VolumeControlResurfacerSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7._ITR
VolumeControlResurfacerSizeOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeControlResurfacerSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u6587 \u7684\u4ea7\u4ef6\u7684\u8bd1\u4e00\u7684\u4ef6\u4e5f\u8fc7\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684\u4ef6 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4e2a\u7684\u9009\u7684\u6587 \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u8bd1\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7._ITR
VolumeSourceResurfacerSizeOption.VolumeSourceResurfacerSizeOption.bean.property.display=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceResurfacerSizeOption.VolumeSourceResurfacerSizeOption.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
VolumeSourceResurfacerSizeOption.bean.display=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1_ITR
VolumeSourceResurfacerSizeOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u9009\u4e0d\u6587\u4ef6\u4e2a\u751f \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u8bd1\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1 \u6587\u4e5f\u4ef6\u7684_ITR
