#PACKAGE:star.battery
#STAR EXTERNAL STRINGS (US)
BDBatteryCellModel.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BDBatteryCellModel.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryAssembly.CoordinateSystem.bean.property.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
BatteryAssembly.CoordinateSystem.bean.property.hint=\u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f\u6587 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684
BatteryAssembly.NParallel.bean.property.display=\u4e2d \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
BatteryAssembly.NParallel.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e5f\u4e00 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
BatteryAssembly.NSeries.bean.property.display=\u4e2d \u7b26\u7684\u8bd1\u4e5f\u7684\u6587
BatteryAssembly.NSeries.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e5f\u4e00 \u6587\u7684\u8bd1\u4e5f\u7684\u6587
BatteryAssembly.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u7684\u8bd1\u4ef6
BatteryAssembly.bean.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6
BatteryAssemblyModel.NegPostRInput.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
BatteryAssemblyModel.NegPostRInput.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u4e2a\u6587\u4ef6\u6587
BatteryAssemblyModel.NegTerminalRInput.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
BatteryAssemblyModel.NegTerminalRInput.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7
BatteryAssemblyModel.PosPostRInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
BatteryAssemblyModel.PosPostRInput.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4f2a\u4e2a\u6587\u4ef6\u6587
BatteryAssemblyModel.PosTerminalRInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
BatteryAssemblyModel.PosTerminalRInput.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7
BatteryAssemblyModel.StrapRInput.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4f2a\u6587 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
BatteryAssemblyModel.StrapRInput.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u8bd1\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e2a\u4e2a \u6587\u4ef6\u8bd1\u7684\u4f2a\u6587
BatteryAssemblyModel.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryAssemblyModel.bean.hint=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587/\u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7
BatteryAssemblyObject.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
BatteryAssemblyObject.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryAssemblyObject.IParallel.bean.property.display=\u4e5f \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
BatteryAssemblyObject.IParallel.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u4e5f\u4e00 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
BatteryAssemblyObject.ISeries.bean.property.display=\u4e5f \u7b26\u7684\u8bd1\u4e5f\u7684\u6587
BatteryAssemblyObject.ISeries.bean.property.hint=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e00\u4e2d\u7684\u4e2a \u4e5f\u4e00 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
BatteryAssemblyObject.Orientation.bean.property.display=\u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryAssemblyObject.Orientation.bean.property.hint=\u7b26\u4ea7\u4e5f\u4f2a \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
BatteryAssemblyObject.Rotation.bean.property.display=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryAssemblyObject.Rotation.bean.property.hint=\u5b57\u4e2a\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309
BatteryAssemblyObject.Translation.bean.property.display=\u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryAssemblyObject.Translation.bean.property.hint=\u4e32\u8bd1\u7684\u4e00\u6587\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309
BatteryAssemblyObject.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryAssemblyObject.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryAssemblyObjectManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587
BatteryAssemblyObjectManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587
BatteryAssemblyType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryAssemblyType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryCell.TbmFilename.bean.property.display=\u4e32\u6240\u4ef6 \u7b26\u4e5f\u4ea7\u7684
BatteryCell.TbmFilename.bean.property.hint=\u4e32\u94ae\u7684 \u4e32\u6240\u4ef6 \u4e2a\u4e5f\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7
BatteryCell.UnitCellModelType.bean.property.display=\u957f\u4e00\u4e5f\u4ef6 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryCell.UnitCellModelType.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u6587\u4f2a\u7684
BatteryCell.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
BatteryCell.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
BatteryCellBuildObject.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellBuildObject.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellBuildObjectManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u6240\u4e0d\u4e5f\u4ea7\u4e2d \u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587
BatteryCellBuildObjectManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u6240\u4e0d\u4e5f\u4ea7\u4e2d \u7684\u679c\u53ef\u7684\u9009\u4ef6 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1
BatteryCellGroup.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1
BatteryCellGroup.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
BatteryCellManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7\u6587
BatteryCellManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7\u6587
BatteryCellMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellMeshInputEditor.field.EXPECTED_FORMAT=\u4e2a \u6587 \u4ef6
BatteryCellMeshReferenceValueManager.bean.display=\u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e0d\u7684\u6587
BatteryCellMeshReferenceValueManager.bean.hint=\u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u8bd1\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
BatteryCellModel.ModelType.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryCellModel.ModelType.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u6587\u4f2a\u7684
BatteryCellModel.UnitCellModelType.bean.property.display=\u957f\u4e00\u4e5f\u4ef6 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryCellModel.UnitCellModelType.bean.property.hint=\u957f\u4e00\u4e5f\u4ef6 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4ef6\u6587\u4f2a\u7684
BatteryCellModel.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellModel.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellModelDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellModelDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellModelManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587
BatteryCellModelManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7\u6587
BatteryCellType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryCellType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryEnergySource.BatterySourceType.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u6587\u4f2a\u7684
BatteryEnergySource.BatterySourceType.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u6587\u4f2a\u7684
BatteryEnergySource.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryEnergySource.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryEnergySourceOption.BatteryEnergySourceOption.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e32\u7684\u8bd1\u751f
BatteryEnergySourceOption.BatteryEnergySourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryEnergySourceOption.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
BatteryEnergySourceOption.bean.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryExternalCasingMeshOption.IncludeInternalVoids.bean.property.display=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5982\u4e2a\u4e5f\u4e2d\u6587
BatteryExternalCasingMeshOption.IncludeInternalVoids.bean.property.hint=\u4e5f\u4e00\u9009\u4ea7\u4e0d\u4e2d\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u8fc7\u4e2a\u4e5f\u4e2d\u6587 \u8fd9\u94ae\u7684\u4e00 \u9009\u8bd1\u7684\u7684\u4ef6\u4e5f\u4e00\u6309 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u4ef6
BatteryExternalCasingMeshOption.Option.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryExternalCasingMeshOption.Option.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
BatteryExternalCasingMeshOption.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryExternalCasingMeshOption.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587
BatteryExternalCasingMeshOption.field.BOUNDING_BOX_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a
BatteryExternalCasingMeshOption.field.NONE_TAG=\u4e2d\u4e2a \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 
BatteryExternalCasingMeshOption.field.REGION_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u957f\u6587\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u4ef6
BatteryJellyRollUnrollDataSource.bean.display=\u7684\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryJellyRollUnrollDataSource.bean.hint=\u7684\u7684\u4ef6\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
BatteryMeshContinuum.BatteryObjects.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u679c\u53ef\u7684\u9009\u4ef6\u6587
BatteryMeshContinuum.BatteryObjects.bean.property.hint=\u4e32\u94ae\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f'\u6587 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u7684\u6587\u94ae\u7684\u8bd1 \u751f\u4e2a\u4e2d\u7684\u4ea7
BatteryMeshContinuum.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u7684\u6587\u94ae
BatteryMeshContinuum.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u4e0d\u751f
BatteryMesherModel.AutoSetupInterfaces.bean.property.display=\u7684\u4e0d\u4ef6\u4e2a\u751f\u7684\u4ef6\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u6587\u7684\u4ef6\u4e0d\u4f2a \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587
BatteryMesherModel.AutoSetupInterfaces.bean.property.hint=\u7684\u4e0d\u8bd1\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u9009\u8bd1\u7684\u7684\u4ef6\u7684 \u4e00\u7684\u9009\u7684\u6587\u6587\u7684\u8bd1\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u4ea7\u4ea7 \u4f2a\u7684\u8bd1\u4ef6\u6587
BatteryMesherModel.OverridePerRegionMeshing.bean.property.display=\u7684\u8fc7\u7684\u8bd1\u8bd1\u4e5f\u4e2d\u7684 \u5bf9\u7684\u8bd1-\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u7b26\u4e2a\u8bd1 \u7b26\u4ef6\u7684\u9009\u4ee5 \u6709\u7684\u4ea7\u4ea7\u6587
BatteryMesherModel.OverridePerRegionMeshing.bean.property.hint=\u6240\u6587 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4f2a\u7684\u8bd1-\u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u751f\u7684\u6587\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u7684\u4ea7\u8fd9\u7684\u6587\u6587 \u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u6587\u4ef6\u7684\u9009\u4ee5 \u9009\u7684\u4ea7\u4ea7\u6587
BatteryMesherModel.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1
BatteryMesherModel.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u7684\u6587\u94ae\u7684\u8bd1
BatteryMesherSolver.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1
BatteryMesherSolver.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u7684\u6587\u94ae\u7684\u8bd1
BatteryModel.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587
BatteryModel.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7
BatteryModule.BatteryModuleIndex.bean.property.display=\u4e5f\u4e00\u4e2d\u7684\u4e2a
BatteryModule.BatteryModuleIndex.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4e5f\u4e00\u4e2d\u7684\u4e2a
BatteryModule.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684
BatteryModule.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
BatteryModuleAssembly.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryModuleAssembly.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryModuleCell.BatteryCell.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
BatteryModuleCell.BatteryCell.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryModuleCell.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7
BatteryModuleCell.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684'\u6587 \u4e5f\u4e00\u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
BatteryModuleCellGroupInput.bean.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7\u6587
BatteryModuleCellGroupInput.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u9009\u7684\u4ea7\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u7684\u4ef6\u7684
BatteryModuleCellManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7\u6587
BatteryModuleCellManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
BatteryModuleManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684\u6587
BatteryModuleManager.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684\u6587
BatteryModuleModel.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryModuleModel.bean.hint=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587/\u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7
BatteryModuleSpiralPost.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
BatteryModuleSpiralPost.bean.hint=\u7684 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
BatteryModuleSpiralPostManager.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
BatteryModuleSpiralPostManager.bean.hint=\u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6\u6587
BatteryObject.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5bf9\u7684\u8bd1\u4ef6
BatteryObject.bean.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u7684\u8bd1\u4ef6
BatteryPackCircuit.BatteryAssembly.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
BatteryPackCircuit.BatteryAssembly.bean.property.hint=\u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
BatteryPackCircuit.bean.display=
BatteryPackCircuit.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4f2a\u7684\u9009\u4ee5 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
BatteryPackModel.CoordinateSystem.bean.property.display=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
BatteryPackModel.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u4e5f\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u4ef6\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587 \u7684\u8bd1\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d
BatteryPackModel.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BatteryPackModel.bean.hint=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587/\u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4f2a\u7684\u9009\u4ee5 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u751f\u4e2a\u4e2d\u7684\u4ea7
BatteryPackModule.BatteryAssembly.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u5bf9\u7684\u9009\u4ee5/\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684
BatteryPackModule.BatteryAssembly.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4f2a\u7684\u9009\u4ee5/\u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u9009\u4ee5 \u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
BatteryPackModule.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u5bf9\u7684\u9009\u4ee5 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
BatteryPackModule.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4f2a\u7684\u9009\u4ee5'\u6587 \u4e5f\u4e00\u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u4e0d\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4e2a\u8bd1 \u4f2a\u7684\u9009\u4ee5
BatteryResurfacerMeshingModel.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1
BatteryResurfacerMeshingModel.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u5b57\u7684\u751f\u7684\u6587\u94ae\u7684\u8bd1
BatterySolver.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587
BatterySolver.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1
BatterySourceType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatterySourceType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BatteryTool.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u4e5f\u7684\u6587
BatteryTool.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2a\u4ea7 \u4e2a\u4e2a\u4ea7\u4e2d\u7684\u8bd1
BatteryType.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BatteryType.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BlockBatteryCell.ElectricalMesh.bean.property.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
BlockBatteryCell.ElectricalMesh.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
BlockBatteryCell.bean.display=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
BlockBatteryCell.bean.hint=\u7684 \u679c\u4ea7\u4e2a\u9009\u4ee5 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
BlockBatteryCellModel.bean.display=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u4e2a\u4e2d\u7684\u4ea7
BlockBatteryCellModel.bean.hint=\u6240\u4ea7\u4e2a\u9009\u4ee5 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
BlockCellModelDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
BlockCellModelDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
BoundingBoxExternalCasing.Corner1Input.bean.property.display=\u6709\u4e2a\u8bd1\u4e00\u7684\u8bd1 1
BoundingBoxExternalCasing.Corner1Input.bean.property.hint=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u9009\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u7684\u6587\u4e5f\u4e00\u6309
BoundingBoxExternalCasing.Corner2Input.bean.property.display=\u6709\u4e2a\u8bd1\u4e00\u7684\u8bd1 2
BoundingBoxExternalCasing.Corner2Input.bean.property.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u9009\u4e2a\u8bd1\u4e00\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u679c\u4ea7\u4e2a\u9009\u4ee5
BoundingBoxExternalCasing.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u6240\u4e2a\u4e2a
BoundingBoxExternalCasing.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e2a
CartesianBatteryCellElectricalMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CartesianBatteryCellElectricalMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CartesianBatteryCellMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CartesianBatteryCellMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CartesianBatteryCellMeshInput.XNodes.bean.property.display=\u6211 \u6709\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.XNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a \u9009\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.YNodes.bean.property.display=\u76f4 \u6709\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.YNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587 \u9009\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.ZNodes.bean.property.display=\u7ffb \u6709\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.ZNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6 \u9009\u7684\u4ea7\u4ea7\u6587
CartesianBatteryCellMeshInput.bean.display=\u6709\u7684\u8bd1\u4ef6\u7684\u6587\u4e5f\u7684\u4e00 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae
CartesianBatteryCellMeshInput.bean.hint=\u7684 \u9009\u7684\u8bd1\u4ef6\u7684\u6587\u4e5f\u7684\u4e00 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae
CartesianElectricalMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CartesianElectricalMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CartesianElectricalMeshInput.XNodes.bean.property.display=\u6211 \u6709\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.XNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a \u9009\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.YNodes.bean.property.display=\u76f4 \u6709\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.YNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587 \u9009\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.ZNodes.bean.property.display=\u7ffb \u6709\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.ZNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4ef6 \u9009\u7684\u4ea7\u4ea7\u6587
CartesianElectricalMeshInput.bean.display=\u6709\u7684\u8bd1\u4ef6\u7684\u6587\u4e5f\u7684\u4e00 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae
CartesianElectricalMeshInput.bean.hint=\u7684 \u9009\u7684\u8bd1\u4ef6\u7684\u6587\u4e5f\u7684\u4e00 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae
CircuitConnection.TerminalsInput.bean.property.display=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587
CircuitConnection.TerminalsInput.bean.property.hint=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CircuitConnection.bean.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CircuitConnection.bean.hint=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CircuitConnectionManager.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
CircuitConnectionManager.bean.hint=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
CircuitElement.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CircuitElement.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CircuitElementManager.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6\u6587
CircuitElementManager.bean.hint=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6\u6587
CircuitElementTerminal.Connection.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CircuitElementTerminal.Connection.bean.property.hint=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
CircuitElementTerminal.Grounded.bean.property.display=\u4e32\u8bd1\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d
CircuitElementTerminal.Grounded.bean.property.hint=\u4e5f\u6587 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6309\u8bd1\u4e2a\u4e0d\u4e00\u4e2d\u7684\u4e2d
CircuitElementTerminal.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CircuitElementTerminal.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CircuitElementTerminalGroup.Input.bean.property.display=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587
CircuitElementTerminalGroup.Input.bean.property.hint=\u4ef6\u7684\u751f\u679c\u7684\u8bd1 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587
CircuitElementTerminalGroup.bean.display=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1
CircuitElementTerminalGroup.bean.hint=\u7684\u679c\u53ef\u7684\u9009\u4ef6 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
CircuitElementTerminalGroupInput.bean.display=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587
CircuitElementTerminalGroupInput.bean.hint=\u4ef6\u7684\u751f\u679c\u7684\u8bd1 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7\u6587
CircuitSolver.DenseSolverEnabled.bean.property.display=\u7684\u7684\u4e00\u6587\u7684 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u7684\u4e00\u7684\u679c\u4ea7\u7684\u4e2d
CircuitSolver.DenseSolverEnabled.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u7684\u7684\u4e2d\u7b26\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
CircuitSolver.ElectricalSubsteps.bean.property.display=\u4e00\u4e0d\u751f\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7\u7b26\u4e0d\u679c\u6587\u4ef6\u7684\u4f2a\u6587
CircuitSolver.ElectricalSubsteps.bean.property.hint=\u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u6587\u4e0d\u679c\u6587\u4ef6\u7684\u4f2a\u6587 \u4f2a\u7684\u8bd1 \u4ef6\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a 
CircuitSolver.RelativeTolerance.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684
CircuitSolver.RelativeTolerance.bean.property.hint=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684
CircuitSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587
CircuitSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7
CircuitSolver.bean.display=\u6709\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1
CircuitSolver.bean.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1
ConnectorPiece.PartGroupInput.bean.property.display=\u5bf9\u7684\u8bd1\u4ef6\u6587
ConnectorPiece.PartGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6\u6587 \u751f\u7684\u4ee5\u4e5f\u4e00\u6309 \u4e0d\u4f2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u4e5f\u7684\u9009\u7684
ConnectorPiece.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
ConnectorPiece.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
ConnectorPost.ConnectedTo.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a
ConnectorPost.ConnectedTo.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a
ConnectorPost.Sign.bean.property.display=\u7b26\u4e5f\u6309\u4e00
ConnectorPost.Sign.bean.property.hint=\u7b26\u4e5f\u6309\u4e00 \u4e2a\u4e2a \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7/\u4ef6\u7684\u679c \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a
ConnectorPost.bean.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5bf9\u4e2a\u6587\u4ef6
ConnectorPost.bean.hint=\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4ef6
ConnectorStrap.ConnectedTo.bean.property.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a
ConnectorStrap.ConnectedTo.bean.property.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u4e2a\u6587\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a
ConnectorStrap.bean.display=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7b26\u4ef6\u8bd1\u7684\u4f2a
ConnectorStrap.bean.hint=\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u6587\u4ef6\u8bd1\u7684\u4f2a
ConstantOutputBatteryCellModel.CellIntR.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5b57
ConstantOutputBatteryCellModel.CellIntR.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
ConstantOutputBatteryCellModel.CellMaxP.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e2a \u5bf9\u4e2a\u8fd9\u7684\u8bd1
ConstantOutputBatteryCellModel.CellMaxP.bean.property.hint=\u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5bf9\u4e2a\u8fd9\u7684\u8bd1
ConstantOutputBatteryCellModel.CellV0.bean.property.display=\u6709\u7684\u4ea7\u4ea7 \u59820
ConstantOutputBatteryCellModel.CellV0.bean.property.hint=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684
ConstantOutputBatteryCellModel.Output.bean.property.display=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6
ConstantOutputBatteryCellModel.Output.bean.property.hint=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e5f\u4e00 \u679c
ConstantOutputBatteryCellModel.bean.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6
ConstantOutputBatteryCellModel.bean.hint=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4ef6\u7684\u6587\u4ef6 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
CoreBatterySourceType.BatteryAssembly.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
CoreBatterySourceType.BatteryAssembly.bean.property.hint=\u4e32\u94ae\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 (\u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684) \u4e0d\u6587\u7684\u4e2d
CoreBatterySourceType.bean.display=\u6709\u4e2a\u8bd1\u7684 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
CoreBatterySourceType.bean.hint=\u6709\u4e2a\u8bd1\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
CylindricalBatteryCell.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
CylindricalBatteryCell.bean.hint=\u7684 \u9009\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
CylindricalBatteryCellMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CylindricalBatteryCellMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CylindricalBatteryCellMeshInput.Layers.bean.property.display=\u6587\u7684\u6587\u7684\u8bd1\u6587
CylindricalBatteryCellMeshInput.Layers.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u6309\u751f\u7684\u4e00\u4ef6\u6587
CylindricalBatteryCellMeshInput.Rings.bean.property.display=\u5b57\u4e5f\u4e00\u6309\u6587
CylindricalBatteryCellMeshInput.Rings.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u8bd1\u4e5f\u4e00\u6309\u6587
CylindricalBatteryCellMeshInput.Segments.bean.property.display=\u7b26\u7684\u6309\u751f\u7684\u4e00\u4ef6\u6587
CylindricalBatteryCellMeshInput.Segments.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u7684\u6309\u751f\u7684\u4e00\u4ef6\u6587
CylindricalBatteryCellMeshInput.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae
CylindricalBatteryCellMeshInput.bean.hint=\u7684 \u9009\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae
CylindricalBatteryCellModel.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7
CylindricalBatteryCellModel.bean.hint=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
CylindricalCellModelDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CylindricalCellModelDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CylindricalElectricalMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
CylindricalElectricalMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
CylindricalElectricalMeshInput.NumSpokes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4f2a\u4e2a\u4ee5\u7684\u6587
CylindricalElectricalMeshInput.NumSpokes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4f2a\u4e2a\u4ee5\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4e0d\u679c-\u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u7684 \u9009\u7684\u4ea7\u4ea7
CylindricalElectricalMeshInput.XNodes.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6211 \u4e2d\u4e2a\u4e2d\u7684\u6587
CylindricalElectricalMeshInput.XNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e2a \u4e00\u4e2a\u4e2d\u7684\u6587
CylindricalElectricalMeshInput.YNodes.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u76f4 \u4e2d\u4e2a\u4e2d\u7684\u6587 
CylindricalElectricalMeshInput.YNodes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587 \u4e00\u4e2a\u4e2d\u7684\u6587
CylindricalElectricalMeshInput.bean.display=\u6709\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7 \u4ef6\u7684\u6587\u94ae
CylindricalElectricalMeshInput.bean.hint=\u7684 \u9009\u6587\u4ea7\u4e5f\u4e00\u4e2d\u8bd1\u4e5f\u9009\u7684\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u7684\u6587\u94ae
ElectricalConnection.CopyParts.bean.property.display=\u6709\u4e2a\u4f2a\u6587 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u7684\u8bd1\u4ef6\u6587
ElectricalConnection.CopyParts.bean.property.hint=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u679c\u6587 \u9009\u4e2a\u4f2a\u6587\u4e5f\u4e00\u6309 \u4e2a\u8bd1\u4e2a\u751f \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u7684\u4e00\u4ef6\u4e5f\u4ef6\u6587
ElectricalConnection.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
ElectricalConnection.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
ElectricalMesh.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
ElectricalMesh.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
ElectricalMeshInputEditor.field.EXPECTED_FORMAT=\u4e2a \u6587 \u4ef6
ElectroChemistryExporter.ExportFrequency.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587
ElectroChemistryExporter.ExportFrequency.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2d\u7684\u4ef6\u7684
ElectroChemistryExporter.ExportPath.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587
ElectroChemistryExporter.ExportPath.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4ef6\u4e2a \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587 (\u7684\u751f\u4f2a\u4ef6\u6587 \u4e2a\u8bd1 . \u4e2a\u4e2a\u8bd1 \u6587\u4e5f\u751f \u4e2a\u4e5f\u4ea7\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587)
ElectroChemistryExporter.ExportStartTime.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u4e5f\u751f\u7684
ElectroChemistryExporter.ExportStartTime.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u679c\u7684\u6309\u4e5f\u4e00 \u4e2d\u7684\u4ef6\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6
ElectroChemistryExporter.ExportedInput.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7\u6587
ElectroChemistryExporter.ExportedInput.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7\u6587 \u4e2a\u4e2a\u8bd1 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u9009\u94ae\u7684\u751f\u4e5f\u6587\u4ef6\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d
ElectroChemistryExporter.bean.display=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u6709\u94ae\u7684\u751f\u4e5f\u6587\u4ef6\u8bd1\u6587 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6
ElectroChemistryExporter.bean.hint=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6 \u4e2a\u4e2a \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e2a\u9009\u94ae\u7684\u751f\u4e5f\u6587\u4ef6\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587
ExternalCasingGeometryManager.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587
ExternalCasingGeometryManager.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u6587 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00
ExternalCasingValueManager.bean.display=\u6709\u7684\u6587\u4e5f\u4e00\u6309 \u5982\u7684\u4ea7\u4e0d\u7684\u6587
ExternalCasingValueManager.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587
LoadOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587
LoadOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6
LoadOption.field.CAPACITANCE_TAG=\u6709\u7684\u4f2a\u7684\u9009\u4e5f\u4ef6\u7684\u4e00\u9009\u7684
LoadOption.field.CURRENT_TAG=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6
LoadOption.field.INDUCTANE_TAG=\u4e5f\u4e00\u4e2d\u4e0d\u9009\u4ef6\u7684\u4e00\u9009\u7684
LoadOption.field.POWER_TAG=\u5bf9\u4e2a\u8fd9\u7684\u8bd1
LoadOption.field.RESISTANCE_TAG=\u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684
LoadOption.field.VOLTAGE_TAG=\u5982\u4e2a\u4ea7\u4ef6\u7684\u6309\u7684
ModuleConfigurationLayoutManager.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6587\u7684\u6587\u4e2a\u4e0d\u4ef6
ModuleConfigurationLayoutManager.bean.hint=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1 \u4e2a\u4e2a \u4ea7\u7684\u6587\u4e2a\u4e0d\u4ef6 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleConfigurationManager.BatteryCellsGroupInput.bean.property.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7\u6587
ModuleConfigurationManager.BatteryCellsGroupInput.bean.property.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7\u6587 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u4e5f\u4e00 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleConfigurationManager.GlobalOffsetInput.bean.property.display=\u4e32\u4ea7\u4e2a\u679c\u7684\u4ea7 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6
ModuleConfigurationManager.GlobalOffsetInput.bean.property.hint=\u4e32\u4ea7\u4e2a\u679c\u7684\u4ea7 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u4ef6\u4e2a \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleConfigurationManager.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
ModuleConfigurationManager.bean.hint=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u9009\u7684\u4ea7\u4ea7 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587 \u9009\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4e00\u7684\u6309\u7684\u8bd1
ModuleConfigurationOption.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00
ModuleConfigurationOption.bean.hint=\u7b26\u7684\u4ef6 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7\u6587
ModuleConfigurationOption.field.END_TO_END_TAG=\u7684\u4e00\u4e2d \u4ef6\u4e2a \u7684\u4e00\u4e2d
ModuleConfigurationOption.field.GRID_TAG=\u4e32\u8bd1\u4e5f\u4e2d
ModuleConfigurationOption.field.STAGGERED_TAG=\u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d
ModuleConnectionManager.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u7684\u4ea7\u4ea7 \u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587
ModuleConnectionManager.bean.hint=\u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1 \u4e2a\u4e2a \u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684'\u6587 \u9009\u7684\u4ea7\u4ea7\u6587 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587
ModuleConnectionValueManager.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u7684\u4ea7\u4e0d\u7684\u6587
ModuleConnectionValueManager.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587
ModuleEndToEndPositioning.StackOffsetInput.bean.property.display=\u7b26\u4ef6\u7684\u9009\u4ee5 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6
ModuleEndToEndPositioning.StackOffsetInput.bean.property.hint=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u6587\u4ef6\u7684\u9009\u4ee5 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587
ModuleEndToEndPositioning.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7684\u4e00\u4e2d \u4ef6\u4e2a \u7684\u4e00\u4e2d \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309
ModuleEndToEndPositioning.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u7684\u4e00 \u7684\u4e00\u4e2d \u4ef6\u4e2a \u7684\u4e00\u4e2d \u9009\u7684\u4ea7\u4ea7 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
ModuleEndToEndSize.CellsInStack.bean.property.display=\u6709\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u7b26\u4ef6\u7684\u9009\u4ee5
ModuleEndToEndSize.CellsInStack.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u7684\u7684\u9009\u94ae \u6587\u4ef6\u7684\u9009\u4ee5
ModuleEndToEndSize.NumberOfCellStacks.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6709\u7684\u4ea7\u4ea7 \u7b26\u4ef6\u7684\u9009\u4ee5\u6587
ModuleEndToEndSize.NumberOfCellStacks.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4ef6\u7684\u9009\u4ee5
ModuleEndToEndSize.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7684\u4e00\u4e2d \u4ef6\u4e2a \u7684\u4e00\u4e2d \u7b26\u4e5f\u4ef6\u7684
ModuleEndToEndSize.bean.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7 \u6587\u4ef6\u7684\u9009\u4ee5\u6587 \u7684\u4e00\u4e2d \u6587\u4ef6\u7684\u9009\u4ee5 \u94ae\u7684\u4e5f\u6309\u94ae\u4ef6
ModuleGridOffsetTypeOption.bean.display=\u7684\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4e32\u6587\u4f2a\u7684
ModuleGridOffsetTypeOption.bean.hint=\u7b26\u7684\u4ef6 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684\u6587 \u4ef6\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleGridOffsetTypeOption.field.ABSOLUTE_TAG=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684
ModuleGridOffsetTypeOption.field.BASED_ON_CELL_SIZE_TAG=\ \u6240\u7684\u6587\u7684\u4e2d \u4e2a\u4e00 \u6709\u7684\u4ea7\u4ea7 \u7b26\u4e5f\u4ef6\u7684
ModuleGridPositioning.OffsetType.bean.property.display=\u7684\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4e32\u6587\u4f2a\u7684
ModuleGridPositioning.OffsetType.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u6587 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u4ef6\u4e2a \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7\u6587
ModuleGridPositioning.ParallelDirection.bean.property.display=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
ModuleGridPositioning.ParallelDirection.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u8bd1\u4e2a\u8fd9
ModuleGridPositioning.ParallelOffsetInput.bean.property.display=\u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6
ModuleGridPositioning.ParallelOffsetInput.bean.property.hint=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u8bd1\u4e2a\u8fd9
ModuleGridPositioning.SeriesDirection.bean.property.display=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
ModuleGridPositioning.SeriesDirection.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4e5f\u4e00 \u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u8bd1\u4e2a\u8fd9
ModuleGridPositioning.SeriesOffsetInput.bean.property.display=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6
ModuleGridPositioning.SeriesOffsetInput.bean.property.hint=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4e5f\u4e00 \u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u8bd1\u4e2a\u8fd9
ModuleGridPositioning.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309
ModuleGridPositioning.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u4ef6 \u4e2a \u4e2d \u6309\u8bd1\u4e5f\u4e2d \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleGridSize.NParallel.bean.property.display=\u4e2d \u5bf9\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
ModuleGridSize.NParallel.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e5f\u4e00 \u4f2a\u7684\u8bd1\u7684\u4ea7\u4ea7\u7684\u4ea7
ModuleGridSize.NSeries.bean.property.display=\u4e2d \u7b26\u7684\u8bd1\u4e5f\u7684\u6587
ModuleGridSize.NSeries.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u94ae\u4e5f\u4ea7\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6\u6587 \u4e5f\u4e00 \u6587\u7684\u8bd1\u4e5f\u7684\u6587
ModuleGridSize.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4e5f\u4ef6\u7684
ModuleGridSize.bean.hint=\u4ef6 \u4e2a \u4e2d \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModulePositioning.CoordinateSystem.bean.property.display=\u6587\u4e2a\u9009\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u7b26\u6587\u6587\u4ef6\u7684\u751f
ModulePositioning.CoordinateSystem.bean.property.hint=\u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684 \u6587\u6587\u6587\u4ef6\u7684\u751f \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModulePositioning.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
ModulePositioning.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
ModuleRowConnectionOption.bean.display=\u6709\u7684\u4ea7\u4ea7 \u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309
ModuleRowConnectionOption.bean.hint=\u7b26\u7684\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u6587\u4f2a\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u7684\u9009\u94ae \u8bd1\u4e2a\u8fd9 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleRowConnectionOption.field.PARALLEL_TAG=\u7684\u4e2a \u4e2d\u4e2a\u4ef6 \u7b26\u4ea7\u4e5f\u4f2a
ModuleRowConnectionOption.field.SERIES_TAG=\u7b26\u4ea7\u4e5f\u4f2a \u7684\u8fc7\u7684\u8bd1\u6587 \u7684\u4ef6\u94ae\u7684\u8bd1
ModuleSeriesConnectionFlipOption.bean.display=\u7b26\u7684\u8bd1\u4e5f\u7684\u6587 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ea7\u4e5f\u4f2a \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00
ModuleSeriesConnectionFlipOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u6587\u7684\u4ef6 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u4e2a \u4e2a\u4ea7\u4e5f\u4f2a \u4e2a\u4e2a\u8bd1 \u6587\u7684\u8bd1\u4e5f\u7684\u6587 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
ModuleSeriesConnectionFlipOption.field.EVEN_TAG=\ \u7b26\u4ea7\u4e5f\u4f2a \u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e5f\u4ef6\u94ae \u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u6709\u7684\u4ea7\u4ea7
ModuleSeriesConnectionFlipOption.field.ODD_TAG=\ \u7b26\u4ea7\u4e5f\u4f2a \u7b26\u4ef6\u7684\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e5f\u4ef6\u94ae \u7b26\u4e5f\u8bd1\u6587\u4ef6 \u6709\u7684\u4ea7\u4ea7
ModuleStaggeredPositioning.GapBetweenCellsInput.bean.property.display=\u4e32\u7684\u4f2a \u6240\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u6709\u7684\u4ea7\u4ea7\u6587
ModuleStaggeredPositioning.GapBetweenCellsInput.bean.property.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u9009\u7684\u4ea7\u4ea7 \u4e5f\u4e00 \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u8bd1\u4e2a\u8fd9
ModuleStaggeredPositioning.StaggeredRowDirection.bean.property.display=\u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u5b57\u4e2a\u8fd9 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
ModuleStaggeredPositioning.StaggeredRowDirection.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u8bd1\u4e2a\u8fd9
ModuleStaggeredPositioning.StaggeredRowOffsetInput.bean.property.display=\u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u5b57\u4e2a\u8fd9 \u7684\u4e2a\u4e2a\u6587\u7684\u4ef6
ModuleStaggeredPositioning.StaggeredRowOffsetInput.bean.property.hint=\u4e32\u7684\u4e2a\u751f\u7684\u4ef6\u8bd1\u4e5f\u9009 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u7684\u7684\u9009\u94ae \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u8bd1\u4e2a\u8fd9
ModuleStaggeredPositioning.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u4e5f\u4e00\u6309
ModuleStaggeredPositioning.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u6309\u8bd1\u4e5f\u4e2d \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
ModuleStaggeredSize.CellsInStaggeredRow.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6709\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u5b57\u4e2a\u8fd9
ModuleStaggeredSize.CellsInStaggeredRow.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u7684 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684, \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u8bd1\u4e2a\u8fd9 \u4e2a\u4e2a \u9009\u7684\u4ea7\u4ea7\u6587
ModuleStaggeredSize.NumberOfStaggeredRows.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u5b57\u4e2a\u8fd9\u6587
ModuleStaggeredSize.NumberOfStaggeredRows.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u8bd1\u4e2a\u8fd9\u6587 \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7684\u6587\u6587\u7684\u751f\u679c\u4ea7\u6587
ModuleStaggeredSize.bean.display=\u4ef6\u4e2a\u4e2d\u4e0d\u4ea7\u7684 \u7b26\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u7b26\u4e5f\u4ef6\u7684
ModuleStaggeredSize.bean.hint=\u7b26\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u6587\u4ef6\u7684\u6309\u6309\u7684\u8bd1\u7684\u4e2d \u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00 \u751f\u4e2a\u4e2d\u4e0d\u4ea7\u7684
NegativeSpiralPostPiece.Sign.bean.property.display=\u7b26\u4e5f\u6309\u4e00
NegativeSpiralPostPiece.Sign.bean.property.hint=\u7b26\u4e5f\u6309\u4e00 \u4e2a\u4e2a \u5bf9\u4e2a\u6587\u4ef6
NegativeSpiralPostPiece.bean.display=-\u5982\u7684 \u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
NegativeSpiralPostPiece.bean.hint=\u7684 -\u5982\u7684 \u6587\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4ef6
NegativeTerminal.bean.display=-
NegativeTerminal.bean.hint=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7
NullBatteryCellModel.bean.display=\u4e2d\u4e0d\u4ea7\u4ea7 \u6709\u7684\u4ea7\u4ea7
NullBatteryCellModel.bean.hint=\u4e2d\u4e0d\u4ea7\u4ea7 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
OptionIPVLoadCircuitElement.Load.bean.property.display=\u6587\u4e2a\u7684\u4e2d \u4e32\u6587\u4f2a\u7684
OptionIPVLoadCircuitElement.Load.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4ea7\u4e2a\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
OptionIPVLoadCircuitElement.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
OptionIPVLoadCircuitElement.bean.hint=\u4e2d\u7684\u751f\u7684\u4e2d \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
PackBatteryCell.bean.display=\u5bf9\u7684\u9009\u4ee5 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
PackBatteryCell.bean.hint=\u5bf9\u7684\u9009\u4ee5 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u4ef6\u6587\u4f2a\u7684
PositiveSpiralPostPiece.Sign.bean.property.display=\u7b26\u4e5f\u6309\u4e00
PositiveSpiralPostPiece.Sign.bean.property.hint=\u7b26\u4e5f\u6309\u4e00 \u4e2a\u4e2a \u5bf9\u4e2a\u6587\u4ef6
PositiveSpiralPostPiece.bean.display=+\u5982\u7684 \u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
PositiveSpiralPostPiece.bean.hint=\u7684 +\u5982\u7684 \u6587\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4ef6
PositiveTerminal.bean.display=+
PositiveTerminal.bean.hint=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7
PrismaticBatteryCell.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
PrismaticBatteryCell.bean.hint=\u7684 \u4f2a\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
PrismaticBatteryCellModel.bean.display=\u5bf9\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u6709\u7684\u4ea7\u4ea7
PrismaticBatteryCellModel.bean.hint=\u5bf9\u8bd1\u4e5f\u6587\u751f\u7684\u4ef6\u4e5f\u9009 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
PrismaticCellModelDescription.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
PrismaticCellModelDescription.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
Program.Data.bean.property.display=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u7684\u7684\u4ef6\u7684
Program.Data.bean.property.hint=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u4e2d\u7684\u4ef6\u7684
Program.FileName.bean.property.display=\u7b26\u4e5f\u4ea7\u7684 \u4e00\u7684\u751f\u7684
Program.FileName.bean.property.hint=\u5bf9\u7684\u4ef6\u94ae \u4ef6\u4e2a \u4e2a\u4e5f\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
Program.bean.display=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f
Program.bean.hint=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4ea7\u4e2a\u7684\u4e2d \u4f2a\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f
ProgramCircuitElement.Program.bean.property.display=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u7684\u7684\u4ef6\u7684
ProgramCircuitElement.Program.bean.property.hint=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4f2a\u7684\u9009\u4ee5
ProgramCircuitElement.bean.display=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u6587\u4e2a\u7684\u4e2d
ProgramCircuitElement.bean.hint=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u4ea7\u4e2a\u7684\u4e2d \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
ProgramManager.bean.display=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u7b26\u4e5f\u4ea7\u7684\u6587
ProgramManager.bean.hint=\u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f \u4e2a\u4e5f\u4ea7\u7684\u6587
ProgramStream.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
ProgramStream.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
RegionExternalCasing.ExternalCasingPartInput.bean.property.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u4ef6
RegionExternalCasing.ExternalCasingPartInput.bean.property.hint=\u5bf9\u7684\u8bd1\u4ef6 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u7684\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309
RegionExternalCasing.bean.display=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u7684\u6587\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u4ef6
RegionExternalCasing.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u9009\u7684\u6587\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u679c\u6587 \u4f2a\u7684\u8bd1\u4ef6(\u6587)
ScalarCircuitElement.ScalarLoad.bean.property.display=\u6587\u4e2a\u7684\u4e2d
ScalarCircuitElement.ScalarLoad.bean.property.hint=\u5982\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ea7\u4e2a\u7684\u4e2d
ScalarCircuitElement.bean.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u6587\u4e2a\u7684\u4e2d
ScalarCircuitElement.bean.hint=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4ea7\u4e2a\u7684\u4e2d \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
SpiralBatteryCell.ActualElectricalMesh.bean.property.display=\u7684\u9009\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
SpiralBatteryCell.ActualElectricalMesh.bean.property.hint=\u7684\u9009\u4ef6\u4e0d\u7684\u4ea7 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
SpiralBatteryCell.ElectricalMesh.bean.property.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u4ef6\u7684\u6587\u94ae \u7684\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587
SpiralBatteryCell.ElectricalMesh.bean.property.hint=\u7684\u4ea7\u7684\u9009\u4ef6\u8bd1\u4e5f\u9009\u7684\u4ea7 \u751f\u7684\u6587\u94ae \u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u679c\u751f \u4e2a\u4e5f\u4ea7\u7684
SpiralBatteryCell.NegPostPartsToCopyObjectSelectorInput.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587
SpiralBatteryCell.NegPostPartsToCopyObjectSelectorInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 -\u5982\u7684 \u4f2a\u4e2a\u6587\u4ef6
SpiralBatteryCell.NumSpokes.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4f2a\u4e2a\u4ee5\u7684\u6587
SpiralBatteryCell.NumSpokes.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6587\u4f2a\u4e2a\u4ee5\u7684\u6587 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u6587\u4e0d\u679c-\u4e2d\u4e5f\u8fc7\u4e5f\u4e2d\u7684 \u9009\u7684\u4ea7\u4ea7
SpiralBatteryCell.PosPostPartsToCopyObjectSelectorInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587
SpiralBatteryCell.PosPostPartsToCopyObjectSelectorInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 +\u5982\u7684 \u4f2a\u4e2a\u6587\u4ef6
SpiralBatteryCell.bean.display=\u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6709\u7684\u4ea7\u4ea7
SpiralBatteryCell.bean.hint=\u7684 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7
SpiralCellPost.NegPostPartsToCopyObjectSelectorInput.bean.property.display=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e32\u4e2a \u6709\u4e2a\u4f2a\u6587
SpiralCellPost.NegPostPartsToCopyObjectSelectorInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4f2a\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u4f2a\u4e2a\u6587\u4ef6 \u4e2a\u4e2a -\u5982\u7684 \u4f2a\u4e2a\u6587\u4ef6
SpiralCellPost.PosPostPartsToCopyObjectSelectorInput.bean.property.display=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e32\u4e2a \u6709\u4e2a\u4f2a\u6587
SpiralCellPost.PosPostPartsToCopyObjectSelectorInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4f2a\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u4f2a\u4e2a\u6587\u4ef6 \u4e2a\u4e2a +\u5982\u7684 \u4f2a\u4e2a\u6587\u4ef6
SpiralCellPost.bean.display=\u7b26\u7684\u751f\u7684 \u7b26\u7684\u9009\u7684 \u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
SpiralCellPost.bean.hint=\u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u6709\u7684\u4ea7\u4ea7 \u5bf9\u4e2a\u6587\u4ef6\u6587
SpiralCellPostManager.bean.display=\u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6\u6587
SpiralCellPostManager.bean.hint=\u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u7b26\u7684\u751f\u7684 \u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u679c \u9009\u7684\u4ea7\u4ea7\u6587
SpiralExternalPostPiece.bean.display=\u7b26\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4ef6
SpiralExternalPostPiece.bean.hint=\u7684 \u6587\u4f2a\u4e5f\u8bd1\u7684\u4ea7 \u4f2a\u4e2a\u6587\u4ef6
StreamedData.FileName.bean.property.display=\u7b26\u4e5f\u4ea7\u7684 \u4e00\u7684\u751f\u7684
StreamedData.FileName.bean.property.hint=\u5bf9\u7684\u4ef6\u94ae \u4ef6\u4e2a \u4e2a\u4e5f\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4e2d\u7684\u4ef6\u7684
StreamedData.bean.display=\u7684\u679c\u53ef\u7684\u9009\u4ef6
StreamedData.bean.hint=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6-\u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
TabBatterySourceType.Polarity.bean.property.display=\u5bf9\u4e2a\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587
TabBatterySourceType.Polarity.bean.property.hint=\u4e32\u7684\u679c \u4f2a\u4e2a\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587
TabBatterySourceType.bean.display=\u4e32\u7684\u679c \u6240\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684
TabBatterySourceType.bean.hint=\u4e32\u7684\u679c \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684
TabConnection.End1PartsToCopyGroupInput.bean.property.display=\u7b26\u4e5f\u8bd1\u6587\u4ef6 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e32\u4e2a \u6709\u4e2a\u4f2a\u6587
TabConnection.End1PartsToCopyGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4f2a\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u4f2a\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u7684\u679c \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1
TabConnection.End2PartsToCopyGroupInput.bean.property.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e32\u4e2a \u6709\u4e2a\u4f2a\u6587
TabConnection.End2PartsToCopyGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4f2a\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u7684\u9009\u4e2a\u4e00\u4e2d \u4f2a\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u7684\u679c \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1
TabConnection.StrapPartsToCopyGroupInput.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4f2a \u5bf9\u7684\u8bd1\u4ef6\u6587 \u4e32\u4e2a \u6709\u4e2a\u4f2a\u6587
TabConnection.StrapPartsToCopyGroupInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u4e00\u4ef6 \u4f2a\u7684\u8bd1\u4ef6\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4f2a\u6587 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4ef6\u8bd1\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u7684\u679c \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1
TabConnection.bean.display=\u4e32\u7684\u679c \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
TabConnection.bean.hint=\u7684 \u4ef6\u7684\u679c \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
TabConnectionManager.bean.display=\u4e32\u7684\u679c \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
TabConnectionManager.bean.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u4ef6\u7684\u679c\u6587
TabPolarityOption.bean.display=\u4e32\u7684\u679c \u4f2a\u4e2a\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587
TabPolarityOption.bean.hint=\u7b26\u7684\u4ef6 \u4f2a\u4e2a\u4ea7\u7684\u8bd1\u4e5f\u4ef6\u6587 \u4e2a\u4e2a \u4ef6\u7684\u679c
TabPolarityOption.field.NEGATIVE_TAG=\u4e2d\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684
TabPolarityOption.field.POSITIVE_TAG=\u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684
TableCircuitElement.LoadColumn.bean.property.display=\u6587\u4e2a\u7684\u4e2d \u7684\u7684\u4ef6\u7684
TableCircuitElement.LoadColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ea7\u4e2a\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684
TableCircuitElement.Table.bean.property.display=\u4e32\u7684\u679c\u4ea7\u7684
TableCircuitElement.Table.bean.property.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ea7\u4e2a\u7684\u4e2d \u7684\u4e00\u4e2d \u4ef6\u4e5f\u751f\u7684 \u4e2d\u7684\u4ef6\u7684
TableCircuitElement.TimeColumn.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u7684\u7684\u4ef6\u7684
TableCircuitElement.TimeColumn.bean.property.hint=\u6709\u4e2a\u4ea7\u4e0d\u751f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u4e2d\u7684\u4ef6\u7684
TableCircuitElement.bean.display=\u4e32\u7684\u679c\u4ea7\u7684 \u6587\u4e2a\u7684\u4e2d
TableCircuitElement.bean.hint=\u4e32\u7684\u679c\u4ea7\u7684 \u4ea7\u4e2a\u7684\u4e2d \u9009\u4e5f\u8bd1\u9009\u4e0d\u4e5f\u4ef6 \u7684\u4ea7\u7684\u751f\u7684\u4e00\u4ef6
TerminalConnection.PostPartsGroupInput.bean.property.display=\u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587
TerminalConnection.PostPartsGroupInput.bean.property.hint=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u5bf9\u4e2a\u6587\u4ef6 \u5bf9\u7684\u8bd1\u4ef6\u6587
TerminalConnection.StrapPartsGroupInput.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u4f2a \u5bf9\u7684\u8bd1\u4ef6\u6587
TerminalConnection.StrapPartsGroupInput.bean.property.hint=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4ef6\u8bd1\u7684\u4f2a \u5bf9\u7684\u8bd1\u4ef6\u6587
TerminalConnection.bean.display=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
TerminalConnection.bean.hint=\u7684 \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00
TerminalConnectionManager.bean.display=\u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587
TerminalConnectionManager.bean.hint=+/- \u4e32\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ea7 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e2a \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u4e2a\u679c\u53ef\u7684\u9009\u4ef6
TestPatternBatteryCellModel.bean.display=\u4e32\u7684\u6587\u4ef6 \u5bf9\u7684\u4ef6\u4ef6\u7684\u8bd1\u4e00
TestPatternBatteryCellModel.bean.hint=\u4e32\u7684\u6587\u4ef6-\u4f2a\u7684\u4ef6\u4ef6\u7684\u8bd1\u4e00 \u4ef6\u7684\u6587\u4ef6 \u679c\u7684\u4ef6\u4ef6\u7684\u8bd1\u6587 \u9009\u7684\u4ea7\u4ea7 \u751f\u4e2a\u4e2d\u7684\u4ea7
