#PACKAGE:star.onedcoupling
#STAR EXTERNAL STRINGS (US)
AmesimFFZone.AmesimFieldFunction.bean.property.display=\u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmesimFFZone.AmesimFieldFunction.bean.property.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u5bf9\u4e2a\u8bd1\u4ef6 \u4e5f\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmesimFFZone.AmesimPinId.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4e5f/\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
AmesimFFZone.AmesimPinId.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e5f\u4e2d (\u6587\u7684\u4ef6 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f) \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684;_ITR
AmesimFFZone.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7b26\u7b26 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
AmesimFFZone.bean.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4f2a\u4e5f\u4e00\u6587 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AmesimFFZoneManager.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7b26\u7b26 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR 
AmesimFFZoneManager.bean.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
AmesimModel.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
AmesimModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u7684\u4ef6\u7684\u7b26\u4e5f\u751f_ITR
AmesimNode.AmesimCoupleAfter.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4ef6\u7684\u4f2a_ITR
AmesimNode.AmesimCoupleAfter.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2d\u7684\u4ef6\u7684 \u4f2a\u7684\u6587\u6587\u7684\u4e2d \u679c\u7684\u9009\u4ee5 \u4ef6\u4e2a \u7684\u4ef6\u7684\u7b26\u4e5f\u751f_ITR
AmesimNode.AmesimHostName.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u90fd\u4e2a\u6587\u4ef6_ITR
AmesimNode.AmesimHostName.bean.property.hint=\u90fd\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1, (\u4ea7\u4e2a\u9009\u7684\u4ea7\u94ae\u4e2a\u6587\u4ef6 \u4e5f\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684)_ITR
AmesimNode.AmesimPort.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u5bf9\u4e2a\u8bd1\u4ef6_ITR
AmesimNode.AmesimPort.bean.property.hint=\u5bf9\u4e2a\u8bd1\u4ef6 \u4e0d\u6587\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u9009\u4e2a\u751f\u751f\u4e0d\u4e00\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmesimNode.NumAmesimPins.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u5bf9\u4e5f\u4e00\u6587_ITR
AmesimNode.NumAmesimPins.bean.property.hint=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4f2a\u4e0d\u4ef6/\u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4e32\u6709\u5bf9 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
AmesimNode.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f_ITR
AmesimNode.bean.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
AmesimZone.AmesimMfluxDir.bean.property.display=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmesimZone.AmesimMfluxDir.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e2a\u4e2a \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a \u4e2d\u7684\u4ef6\u7684_ITR
AmesimZone.AmesimMfluxId.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4e5f/\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1, \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
AmesimZone.AmesimMfluxId.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e5f\u4e2d (\u6587\u7684\u4ef6 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f) \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e0d\u4e2a_ITR
AmesimZone.AmesimPressId.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u4e5f/\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1, \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AmesimZone.AmesimPressId.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e5f\u4e2d (\u6587\u7684\u4ef6 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f) \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684_ITR
AmesimZone.AmesimPressureDir.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmesimZone.AmesimPressureDir.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2d\u7684\u4ef6\u7684_ITR
AmesimZone.AmesimZoneName.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f  \u4e2d\u7684\u751f\u7684_ITR
AmesimZone.AmesimZoneName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f_ITR
AmesimZone.AmesimZoneType.bean.property.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
AmesimZone.AmesimZoneType.bean.property.hint=\u4e32\u94ae\u7684 \u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u4ef6\u7684\u7b26\u4e5f\u751f (1=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u4e2a\u8bd1 2=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684)_ITR
AmesimZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
AmesimZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
AmesimZone.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
AmesimZone.bean.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587)_ITR
AmesimZoneManager.bean.display=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
AmesimZoneManager.bean.hint=\u7684\u4ef6\u7684\u7b26\u4e5f\u751f \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
FlowMultiplierProfile.bean.display=\u7b26\u4ea7\u4e2a\u8fd9 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u4e5f\u7684\u8bd1_ITR
FlowMultiplierProfile.bean.hint=\u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u4ea7\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684\u6587 \u4ea7\u4e5f\u4ee5\u7684 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u4e2a\u8bd1 \u751f\u7684\u6587\u6587\u4e2a\u4ea7\u4e0d\u4e2a \u4ef6\u4e2a \u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u4ef6\u94ae\u7684 1\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4ef6\u4e2a \u679c\u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7684 \u6587\u4f2a\u7684\u4ef6\u4e5f\u7684\u4ea7\u4ea7\u6587 \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e00\u6309 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
GtModel.CoupleKETurbulence.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
GtModel.CoupleKETurbulence.bean.property.hint=\u7b26\u4e2a\u8bd1 \u6e90\u7684 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 (\u4e2a\u4e00\u4ea7\u6587), \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7684\u4ea7\u6587\u4e2a \u4ef6\u4e2a \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtModel.bean.display=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
GtModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtNode.GTIHome.bean.property.display=\u4e32\u4e32-\u7b26\u957f\u4e5f\u4e32\u7684 \u5b57\u4e2a\u4e2a\u4ef6_ITR
GtNode.GTIHome.bean.property.hint=\u4e32\u4e32-\u7b26\u957f\u4e5f\u4e32\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e5f\u679c\u8bd1\u7684\u8bd1\u6587 \u4e5f\u4e00\u6587\u4ef6\u7684\u4ea7\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u4e2a\u4e2a\u4ef6 (\u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7\u4ea7\u6587 \u6309\u4e5f\u8fc7\u7684\u4e00 \u679c\u6587 \u7684\u4e00\u8fc7\u4e5f\u8bd1\u4e2a\u4e00\u751f\u7684\u4e00\u4ef6 \u8fc7\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u4e32\u4e32\u4e5f\u90fd\u7684\u4ef6\u7684)_ITR
GtNode.GTPCaseName.bean.property.display=\u6709\u7684\u6587\u7684 \u4e2d\u7684\u751f\u7684_ITR
GtNode.GTPCaseName.bean.property.hint=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u6709\u7684\u6587\u7684 \u4e2d\u7684\u751f\u7684_ITR
GtNode.GTPCoupleAfter.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4ef6\u7684\u4f2a_ITR
GtNode.GTPCoupleAfter.bean.property.hint=\ 0 \u8bd1\u7684\u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d\u7684\u4e2d; \u4e32\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4ef6\u4e2a \u679c\u7684\u6309\u4e5f\u4e00 \u4f2a\u7684\u6587\u6587\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57_ITR
GtNode.GTPDirName.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u751f\u7684_ITR
GtNode.GTPDirName.bean.property.hint=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u9009\u7684\u6587\u7684 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
GtNode.GTPVersion.bean.property.display=\u4e32\u4e32-\u7b26\u957f\u4e5f\u4e32\u7684 \u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 (\u8fc7#.#)_ITR
GtNode.GTPVersion.bean.property.hint=\u5982\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u4e32-\u7b26\u957f\u4e5f\u4e32\u7684 \u4ef6\u4e2a \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u4ef6\u4e2a_ITR
GtNode.GtPrecision.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u7684\u4ef6\u7684 \u5bf9\u8bd1\u7684\u9009\u4e5f\u6587\u4e5f\u4e2a\u4e00_ITR
GtNode.GtPrecision.bean.property.hint=\u5bf9\u8bd1\u7684\u9009\u4e5f\u6587\u4e5f\u4e2a\u4e00 (\u6587\u4e5f\u4e00\u6309\u4ea7\u7684/\u4e2d\u4e2a\u4e0d\u679c\u4ea7\u7684) \u4e2a\u4e2a \u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u4ea7\u4e5f\u679c\u8bd1\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4e0d\u6587\u7684 (1:\u7b26\u4e5f\u4e00\u6309\u4ea7\u7684 2:\u7684\u4e2a\u4e0d\u679c\u4ea7\u7684)_ITR
GtNode.bean.display=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57_ITR
GtNode.bean.hint=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
GtSpecies.GtSpeciesName.bean.property.display=\u4e32\u4e32 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e2d\u7684\u751f\u7684_ITR
GtSpecies.GtSpeciesName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtSpecies.MaterialPropertiesHolder.bean.property.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6/\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
GtSpecies.MaterialPropertiesHolder.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 (\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587) \u4e2a\u8bd1 \u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
GtSpecies.bean.display=\u4e32\u4e32\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
GtSpecies.bean.hint=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
GtSpeciesManager.bean.display=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
GtSpeciesManager.bean.hint=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
GtZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
GtZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
GtZone.GtZoneId.bean.property.display=\u4e32\u4e32 \u7ffb\u4e2a\u4e00\u7684 \u4e5f\u4e2d_ITR
GtZone.GtZoneId.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtZone.GtZoneLen.bean.property.display=\u4e32\u4e32 \u7ffb\u4e2a\u4e00\u7684 \u6587\u7684\u4e00_ITR
GtZone.GtZoneLen.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtZone.GtZoneName.bean.property.display=\u4e32\u4e32 \u7ffb\u4e2a\u4e00\u7684 \u4e2d\u7684\u751f\u7684_ITR
GtZone.GtZoneName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtZone.GtZoneType.bean.property.display=\u4e32\u4e32 \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
GtZone.GtZoneType.bean.property.hint=\u4e32\u94ae\u7684 \u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u4e32\u4e32-\u5bf9\u4e2a\u8fd9\u7684\u8bd1_ITR
GtZone.bean.display=\u4e32\u4e32\u7ffb\u4e2a\u4e00\u7684\u6587_ITR
GtZone.bean.hint=\u4e32\u4e32 \u5bf9\u4e2a\u8fd9\u7684\u8bd1 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
GtZoneManager.bean.display=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
GtZoneManager.bean.hint=\u4e32\u4e32-\u5bf9\u7684\u679c\u7684\u5b57 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
OlgaDensityMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u4e5f\u7684\u6587_ITR
OlgaDensityMethod.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaDrdpMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u8bd1\u4e2d\u4f2a_ITR
OlgaDrdpMethod.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaDrdtMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u8bd1\u4e2d\u4ef6_ITR
OlgaDrdtMethod.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaDynamicViscosityMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
OlgaDynamicViscosityMethod.bean.hint=\u7684\u6587\u4e00\u7684\u751f\u4e5f\u9009 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaEmpModel.OlgaMfluxFix.bean.property.display=\u4ef6\u7684\u4ef6\u9009\u94ae \u7684\u4ea7\u6309\u7684 \u4ef6\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9?_ITR 
OlgaEmpModel.OlgaMfluxFix.bean.property.hint=\u7684\u4ef6\u4ef6\u7684\u751f\u4f2a\u4ef6 \u4ef6\u4e2a \u751f\u7684\u4ef6\u9009\u94ae \u7684\u6587\u4e32\u7684 \u751f\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9 \u4f2a\u7684\u8bd1 \u4f2a\u94ae\u7684\u6587\u7684 \u7684\u4ef6 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587, \u7684\u8fc7\u7684\u4e00 \u4e5f\u4e2a \u4e2a\u4e0d\u4ef6\u4e2a\u4ea7\u4e2a\u8fd9_ITR
OlgaEmpModel.OlgaMixfactor.bean.property.display=\u4ef6\u7684\u6587\u6587\u4e2a\u4ea7\u4e2a\u8fd9 \u4ef6\u7684\u4ef6\u9009\u94ae \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR 
OlgaEmpModel.OlgaMixfactor.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u6587\u6587 \u4e2a\u4e0d\u4ef6\u4e2a\u4ea7\u4e2a\u8fd9 \u9009\u4e2a\u8bd1\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4e0d\u4f2a\u6587\u4ef6\u8bd1\u7684\u7684\u751f \u9009\u7684\u4ea7\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
OlgaEmpModel.OnlyScaleNormalComponent.bean.property.display=\u7684\u4e00\u4ea7\u6587 \u7b26\u9009\u7684\u4ea7\u7684 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6?_ITR 
OlgaEmpModel.OnlyScaleNormalComponent.bean.property.hint=\u7684\u4e00\u4ea7\u6587 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e00\u4e2a\u8bd1\u751f\u7684\u4ea7 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u8fd9\u94ae\u7684\u4e00 \u751f\u7684\u4ef6\u9009\u94ae\u4e5f\u4e00\u6309 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u8bd1\u7684\u4ef6\u7684\u6587_ITR
OlgaEmpModel.UniformInitialInflow.bean.property.display=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9?_ITR 
OlgaEmpModel.UniformInitialInflow.bean.property.hint=\u957f\u4e00\u4e5f\u4e2a\u4e2a\u8bd1\u751f \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u7684\u4ef6 \u4e2a\u4e5f\u8bd1\u6587\u4ef6 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e5f\u4e2a \u4e2a\u4ea7\u4e2a\u8fd9 \u4e5f\u4e00\u4ef6\u4e2a \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
OlgaEmpModel.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u4ef6\u5bf9 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
OlgaEmpModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u7684\u6587\u4e32\u7684 (\u679c\u94ae\u7684\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u4ef6\u4e0d\u4ea7\u4ef6\u4e5f\u4f2a\u94ae\u7684\u6587\u7684 \u7b26\u7684\u6309\u8bd1\u7684\u6309\u7684\u4ef6\u7684\u4e2d)_ITR
OlgaEosModel.bean.display=\u7684\u6587\u4e32\u7684 \u7684\u7684\u7b26_ITR
OlgaEosModel.bean.hint=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 & \u4e5f\u4ef6\u6587 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4e32\u7684\u679c\u4ea7\u7684\u6587_ITR
OlgaModel.bean.display=\u7684\u6587\u4e32\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
OlgaModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u7684\u6587\u4e32\u7684_ITR
OlgaNode.OlgaAssumeCircular.bean.property.display=\u7684\u6587\u6587\u4e0d\u751f\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4ea7\u7684\u8bd1_ITR
OlgaNode.OlgaAssumeCircular.bean.property.hint=\u7684\u6587\u6587\u4e0d\u751f\u7684 \u7684\u4ea7\u4ea7 \u7684\u6587\u4e32\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u7684\u8bd1\u7684 \u9009\u4e5f\u8bd1\u9009\u4e0d\u4ea7\u7684\u8bd1, \u4e0d\u6587\u7684 \u7684\u8fc7\u6309. \u8bd1\u7684\u4e2d\u4e5f\u4e0d\u6587_ITR
OlgaNode.OlgaCoupleAfter.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4ef6\u7684\u4f2a_ITR
OlgaNode.OlgaCoupleAfter.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2d\u7684\u4ef6\u7684 \u4f2a\u7684\u6587\u6587\u7684\u4e2d \u679c\u7684\u9009\u4ee5 \u4ef6\u4e2a \u7684\u6587\u4e32\u7684_ITR
OlgaNode.OlgaHostName.bean.property.display=\u90fd\u4e2a\u6587\u4ef6 \u4e2d\u7684\u751f\u7684_ITR
OlgaNode.OlgaHostName.bean.property.hint=\u90fd\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u7684\u6587\u4e32\u7684 \u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6_ITR
OlgaNode.OlgaInputFile.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7b26\u4e5f\u4ea7\u7684_ITR
OlgaNode.OlgaInputFile.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u7684\u6587\u4e32\u7684 (\u4ea7\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e00 \u7684\u6587\u4e32\u7684 \u94ae\u4e2a\u6587\u4ef6 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684)_ITR
OlgaNode.OlgaPort.bean.property.display=\u5bf9\u4e2a\u8bd1\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
OlgaNode.OlgaPort.bean.property.hint=\u5bf9\u4e2a\u8bd1\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u6587\u4e32\u7684 \u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u4ea7\u4e5f\u6587\u4ef6\u7684\u4e00\u4e5f\u4e00\u6309_ITR
OlgaNode.OlgaPropsFile.bean.property.display=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u7b26\u4e5f\u4ea7\u7684_ITR
OlgaNode.OlgaPropsFile.bean.property.hint=\u7684\u6587\u4e32\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e5f\u4ea7\u7684, \u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684 \u679c\u6587 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
OlgaNode.OlgaResumeFile0.bean.property.display=\u5b57\u7684\u6587\u4e0d\u751f\u7684 \u7b26\u4e5f\u4ea7\u76840_ITR
OlgaNode.OlgaResumeFile0.bean.property.hint=\u7684\u6587\u4e32\u7684 \u6587\u4e00\u7684\u4f2a\u4e2a\u4e5f\u4ea7\u7684 \u7684\u4ef6 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u4ef6\u4e5f\u751f\u7684 (\u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684 \u679c\u6587 \u7684\u6587\u4e32\u7684)_ITR
OlgaNode.OlgaResumeFile1.bean.property.display=\u5b57\u7684\u6587\u4e0d\u751f\u7684 \u7b26\u4e5f\u4ea7\u76841_ITR
OlgaNode.OlgaResumeFile1.bean.property.hint=\u7684\u6587\u4e32\u7684 \u6587\u4e00\u7684\u4f2a\u4e2a\u4e5f\u4ea7\u7684 \u7684\u4ef6 \u4e00\u7684\u4e2a\u4ef6 \u4ef6\u4e5f\u751f\u7684 (\u4e2a\u4e2a\u8bd1 \u4e0d\u6587\u7684 \u679c\u6587 \u7684\u6587\u4e32\u7684)_ITR
OlgaNode.bean.display=\u7684\u6587\u4e32\u7684_ITR
OlgaNode.bean.hint=\u7684\u6587\u4e32\u7684 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
OlgaPropertyMethods.bean.display=\u7684\u6587\u4e32\u7684_ITR
OlgaPropertyMethods.bean.hint=\u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaSpecies.EulerianPhase.bean.property.display=\u7684\u4e0d\u4ea7\u7684\u8bd1\u4e5f\u7684\u4e00 \u5bf9\u94ae\u7684\u6587\u7684_ITR
OlgaSpecies.EulerianPhase.bean.property.hint=\u4e32\u94ae\u7684 \u5bf9\u94ae\u7684\u6587\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
OlgaSpecies.OlgaSpeciesName.bean.property.display=\u7684\u6587\u4e32\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e2d\u7684\u751f\u7684_ITR
OlgaSpecies.OlgaSpeciesName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u6587\u4e32\u7684_ITR
OlgaSpecies.bean.display=\u7684\u6587\u4e32\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
OlgaSpecies.bean.hint=\u7684\u6587\u4e32\u7684  \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
OlgaSpeciesManager.bean.display=\u7684\u6587\u4e32\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
OlgaSpeciesManager.bean.hint=\u7684\u6587\u4e32\u7684  \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
OlgaSpecificHeatMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6_ITR
OlgaSpecificHeatMethod.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaSurfaceTensionMethod.bean.display=\u7684\u6587\u4e32\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00_ITR
OlgaSurfaceTensionMethod.bean.hint=\u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaSurfaceTensionModel.bean.display=\u7684\u6587\u4e32\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e32\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u8bd1\u9009\u7684_ITR
OlgaSurfaceTensionModel.bean.hint=\u7684\u6587\u4e32\u7684 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1\u9009\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u5982\u7684\u7b26_ITR
OlgaThermalConductivityMethod.bean.display=\u7684\u6587\u4e32\u7684 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
OlgaThermalConductivityMethod.bean.hint=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u4e2a\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u6587\u4e32\u7684 \u4ef6\u7684\u679c\u4ea7\u7684_ITR
OlgaZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
OlgaZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
OlgaZone.OlgaPosName.bean.property.display=\u7684\u6587\u4e32\u7684  \u5bf9\u4e2a\u6587 \u4e2d\u7684\u751f\u7684_ITR
OlgaZone.OlgaPosName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u6587\u4e32\u7684_ITR
OlgaZone.OlgaZoneName.bean.property.display=\u7684\u6587\u4e32\u7684  \u4e2d\u7684\u751f\u7684_ITR
OlgaZone.OlgaZoneName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u6587\u4e32\u7684_ITR
OlgaZone.OlgaZoneType.bean.property.display=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
OlgaZone.OlgaZoneType.bean.property.hint=\u4e32\u94ae\u7684 \u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u7684\u6587\u4e32\u7684 (-1=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4ef6 \u5bf9\u4e5f\u4f2a\u7684 \u7684\u4e00\u4ef6\u8bd1\u7684\u4e00\u9009\u7684, 1=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u4ef6 \u5bf9\u4e5f\u4f2a\u7684 \u7684\u4e2a\u4e5f\u4ef6 \u4e2a\u8bd1 2=\u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684)_ITR
OlgaZone.bean.display=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
OlgaZone.bean.hint=\u7684\u6587\u4e32\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4e2a\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684\u6587)_ITR
OlgaZoneManager.bean.display=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
OlgaZoneManager.bean.hint=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
OlgaZoneType.Option.bean.property.display=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
OlgaZoneType.Option.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00 \u7684\u6587\u4e32\u7684: \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
OlgaZoneType.bean.display=\u7684\u6587\u4e32\u7684 \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
OlgaZoneType.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6 \u4e5f\u4e00 \u7684\u6587\u4e32\u7684: \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
OlgaZoneType.field.BOUNDARY_TAG=\u957f\u4e00\u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d_ITR
OlgaZoneType.field.SOURCE_TAG=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d_ITR
OneDModel.bean.display=1\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
OneDModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a 1\u7684 \u9009\u4e2a\u4e2d\u7684\u6587_ITR
OneDOption.Associated1DZoneName.bean.property.display=\u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d 1\u7684 \u7ffb\u4e2a\u4e00\u7684_ITR
OneDOption.Associated1DZoneName.bean.property.hint=\u4e32\u4e2a \u4ef6\u4e2a \u4ef6\u94ae\u7684 1\u7684 \u9009\u4e2a\u4e2d\u7684 \u4e5f\u4e00 \u4e32\u4e2a\u4e2a\u4ea7\u6587 \u4ef6\u4e2a \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
OneDOption.Option.bean.property.display=1\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OneDOption.Option.bean.property.hint=\u679c\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 1\u7684 \u9009\u4e2a\u4e2d\u7684_ITR
OneDOption.bean.display=1\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
OneDOption.bean.hint=\u679c\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u7684 1\u7684 \u9009\u4e2a\u4e2d\u7684_ITR
OneDOption.field.COUPLED_TAG=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d_ITR
OneDOption.field.UNCOUPLED_TAG=\u957f\u4e00\u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d_ITR
OneDSolver.bean.display=1\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
OneDSolver.bean.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u6587 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u4e2a\u4ea7\u4e0d\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a 1\u7684 \u9009\u4e2a\u4e2d\u7684\u6587_ITR
RelapFlowZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
RelapFlowZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
RelapFlowZone.RelapJunId.bean.property.display=\u6709\u957f\u4e2d \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
RelapFlowZone.RelapJunId.bean.property.hint=\u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6709\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u4e5f\u6587 \u4e32\u7684\u5982_ITR
RelapFlowZone.RelapTdvId.bean.property.display=\u4e32\u7684\u5982 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
RelapFlowZone.RelapTdvId.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u7684\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u4ef6 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
RelapFlowZone.RelapZoneType.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4f2a \u7ffb\u4e2a\u4e00\u7684 \u5982\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
RelapFlowZone.RelapZoneType.bean.property.hint=\u4e32\u94ae\u7684 \u5982\u7684\u8bd1\u4e5f\u7684\u679c\u4ea7\u7684 \u9009\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u5b57\u7684\u4ea7\u7684\u4f2a:\u4ef6\u4e5f\u751f\u7684 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u4ef6 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684(\u4e32\u7684\u5982) \u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u4e2d\u7684\u4f2a\u7684\u4e00\u4e2d\u7684\u4e00\u4ef6 \u53ef\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00(\u4e32\u7684\u6709)_ITR
RelapFlowZone.bean.display=\u5b57\u7684\u6587\u7684\u5bf9 \u7b26\u4ea7\u4e2a\u8fd9 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
RelapFlowZone.bean.hint=\u5b57\u7684\u6587\u7684\u5bf9 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
RelapFlowZoneManager.bean.display=\u5b57\u7684\u6587\u7684\u5bf9 \u7b26\u4ea7\u4e2a\u8fd9 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
RelapFlowZoneManager.bean.hint=\u5b57\u7684\u6587\u7684\u5bf9 \u7b26\u4ea7\u4e2a\u8fd9 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
RelapModel.bean.display=\u5b57\u7684\u6587\u7684\u5bf9 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
RelapModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u5b57\u7684\u6587\u7684\u5bf9_ITR
RelapNode.RelapCaseName.bean.property.display=\u6709\u7684\u6587\u7684\u4e2d\u7684\u751f\u7684_ITR
RelapNode.RelapCaseName.bean.property.hint=\u6709\u7684\u6587\u7684\u4e2d\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u5b57\u7684\u6587\u7684\u5bf9 (\u4e2a\u4e0d\u4ea7\u4ea7 \u4f2a\u7684\u4ef6\u94ae \u4e2a\u4e00 \u94ae\u4e2a\u6587\u4ef6 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u4e5f\u4e2a \u4e00\u7684\u7684\u4e2d\u7684\u4e2d)_ITR
RelapNode.RelapCommand.bean.property.display=\u5b57\u7684\u4ea7\u7684\u4f2a \u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d_ITR
RelapNode.RelapCommand.bean.property.hint=\u7b26\u94ae\u7684\u4ea7\u4ea7 \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ef6\u4e2a \u6587\u4ef6\u7684\u8bd1\u4ef6 \u8bd1\u7684\u4ea7\u7684\u4f2a_ITR
RelapNode.RelapCoupleAfter.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4ef6\u7684\u4f2a_ITR
RelapNode.RelapCoupleAfter.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4e2d\u7684\u4ef6\u7684 \u4f2a\u7684\u6587\u6587\u7684\u4e2d \u679c\u7684\u9009\u4ee5 \u4ef6\u4e2a \u5b57\u7684\u6587\u7684\u5bf9_ITR
RelapNode.RelapHostName.bean.property.display=\u90fd\u4e2a\u6587\u4ef6 \u4e2d\u7684\u751f\u7684_ITR
RelapNode.RelapHostName.bean.property.hint=\u90fd\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u5b57\u7684\u6587\u7684\u5bf9 \u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6_ITR
RelapNode.RelapPort.bean.property.display=\u5bf9\u4e2a\u8bd1\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
RelapNode.RelapPort.bean.property.hint=\u5bf9\u4e2a\u8bd1\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u5b57\u7684\u6587\u7684\u5bf9 \u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6 \u4e5f\u6587 \u4ea7\u4e5f\u6587\u4ef6\u7684\u4e00\u4e5f\u4e00\u6309_ITR
RelapNode.bean.display=\u5b57\u7684\u6587\u7684\u5bf9_ITR
RelapNode.bean.hint=\u5b57\u7684\u6587\u7684\u5bf9 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
RelapZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
RelapZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
RelapZone.RelapAreaRelative.bean.property.display=\u7b26\u7684\u9009\u7684 \u7684\u8bd1\u7684\u7684 \u4e5f\u6587 \u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
RelapZone.RelapAreaRelative.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u4f2a\u8bd1\u7684\u4ef6 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u4e2a\u4e2a \u7684\u8bd1\u7684\u7684 \u7684\u6587 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4e5f.\u7684 \u4e2d\u4e2a \u4e00\u4e2a\u4ef6 \u7684\u4ef6\u4ef6\u7684\u751f\u4f2a\u4ef6 \u4ef6\u4e2a \u751f\u7684\u4ef6\u9009\u94ae \u6709\u6709\u4ef6+ \u7684\u8bd1\u7684\u7684 \u4ef6\u4e2a \u5b57\u7684\u6587\u7684\u5bf9 \u7684\u8bd1\u7684\u7684_ITR
RelapZone.RelapHSOrientation.bean.property.display=\u7684\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
RelapZone.RelapHSOrientation.bean.property.hint=\u4e32\u94ae\u7684 \u4e2d\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u4e5f\u8fc7\u7684\u4e00 \u679c\u6587 \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u4e5f\u4e00\u6309 \u7684\u4e2a\u4e5f\u7684\u4ea7 \u5bf9\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u6587_ITR
RelapZone.RelapHsAxl.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e2a\u4e5f\u7684\u4ea7 \u7684\u4e5f\u8fc7\u4e5f\u6587\u4e5f\u4e2a\u4e00\u6587_ITR
RelapZone.RelapHsAxl.bean.property.hint=\u7684\u4e2a\u4e5f\u7684\u4ea7 \u4e2d\u4e5f\u6587\u9009\u8bd1\u7684\u4ef6\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00, \u4e2a\u8bd1\u4e2a\u751f \u5b57\u7684\u4ea7\u7684\u4f2a_ITR
RelapZone.RelapHsGid.bean.property.display=\u90fd\u7684\u7684\u4ef6 \u7b26\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u4e2d_ITR
RelapZone.RelapHsGid.bean.property.hint=\u90fd\u7684\u7684\u4ef6 \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u5b57\u7684\u4ea7\u7684\u4f2a_ITR
RelapZone.RelapHsSide.bean.property.display=\u90fd\u7684\u7684\u4ef6 \u7b26\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u7b26\u4e5f\u4e2d\u7684_ITR
RelapZone.RelapHsSide.bean.property.hint=\u90fd\u7684\u7684\u4ef6 \u7b26\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u7b26\u4e5f\u4e2d\u7684, 0=\u4ea7\u7684\u4e2a\u4ef6 1=\u8bd1\u4e5f\u6309\u94ae\u4ef6_ITR
RelapZone.RelapZoneType.bean.property.display=\u5b57\u7684\u6587\u7684\u5bf9 \u7ffb\u4e2a\u4e00\u7684 \u4e32\u6587\u4f2a\u7684_ITR
RelapZone.RelapZoneType.bean.property.hint=\u4e32\u94ae\u7684 \u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u5b57\u7684\u6587\u7684\u5bf9 (1=\u6240\u7684\u957f\u4e2d\u7684\u7684\u5b57\u76f4 \u4e2a\u8bd1 2=\u7b26\u7684\u957f\u5b57\u6709\u7684)_ITR
RelapZone.bean.display=\u5b57\u7684\u6587\u7684\u5bf9 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
RelapZone.bean.hint=\u5b57\u7684\u6587\u7684\u5bf9 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
RelapZoneManager.bean.display=\u5b57\u7684\u6587\u7684\u5bf9 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
RelapZoneManager.bean.hint=\u5b57\u7684\u6587\u7684\u5bf9 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
WaveModel.bean.display=\u679c\u7684\u5982\u7684 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
WaveModel.bean.hint=\u4e32\u4e0d\u8bd1\u4e00 \u4e2a\u4e00 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ef6 \u9009\u7684\u8bd1\u4ef6\u7684\u4e5f\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u679c\u7684\u5982\u7684_ITR
WaveNode.WaveCaseName.bean.property.display=\u6709\u7684\u6587\u7684 \u4e2d\u7684\u751f\u7684_ITR
WaveNode.WaveCaseName.bean.property.hint=\u679c\u7684\u5982\u7684 \u6709\u7684\u6587\u7684 \u4e2d\u7684\u751f\u7684_ITR
WaveNode.WaveCommand.bean.property.display=\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d_ITR
WaveNode.WaveCommand.bean.property.hint=\u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4e2a\u8bd1 \u6587\u9009\u8bd1\u4e5f\u4f2a\u4ef6 \u4ef6\u94ae\u7684\u4ef6 \u9009\u7684\u4e00 \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u8bd1\u4e0d\u4e00 \u679c\u7684\u5982\u7684 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684_ITR
WaveNode.WaveDirName.bean.property.display=\u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u4e2d\u7684\u751f\u7684_ITR
WaveNode.WaveDirName.bean.property.hint=\u4e2d\u7684\u751f\u7684 \u4e2a\u4e2a \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587 \u8fd9\u4e5f\u4ef6\u94ae \u679c\u7684\u5982\u7684 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
WaveNode.WaveLibPath.bean.property.display=\u5bf9\u7684\u4ef6\u94ae \u4ef6\u4e2a \u679c\u7684\u8fc7\u7684 \u6587\u4e5f\u679c\u8bd1\u7684\u8bd1\u4e5f\u7684\u6587_ITR
WaveNode.WaveLibPath.bean.property.hint=\u7b26\u4e0d\u4ea7\u4ea7 \u4f2a\u7684\u4ef6\u94ae \u4ef6\u4e2a \u8fd9\u7684\u8fc7\u7684 \u4ea7\u4e5f\u679c\u8bd1\u7684\u8bd1\u4e5f\u7684\u6587, \u4e2a\u8bd1 \u4ea7\u7684\u7684\u8fc7\u7684 \u7684\u4ef6 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u4e2a\u8bd1 \u679c\u4ea7\u7684\u4e00\u4ee5 \u4ef6\u4e2a \u4e0d\u6587\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u8fc7\u7684\u8bd1\u6587\u4e5f\u4e2a\u4e00_ITR
WaveNode.bean.display=\u679c\u7684\u5982\u7684_ITR
WaveNode.bean.hint=\u679c\u7684\u5982\u7684 \u4e32\u8bd1\u4e2a\u4e0d\u4f2a\u6587 \u4ef6\u7684\u4e00\u7684\u6309\u7684\u8bd1_ITR
WaveSpecies.MaterialPropertiesHolder.bean.property.display=\u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6/\u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1_ITR
WaveSpecies.MaterialPropertiesHolder.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u4e5f\u4e2a\u4ef6\u4e0d\u8bd1\u7684 \u6709\u4e2a\u751f\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 (\u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587) \u4e2a\u8bd1 \u5bf9\u7684\u6587\u6587\u4e5f\u8fc7\u7684 \u7b26\u9009\u7684\u4ea7\u7684\u8bd1 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
WaveSpecies.WaveSpeciesName.bean.property.display=\u679c\u7684\u5982\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e2d\u7684\u751f\u7684_ITR
WaveSpecies.WaveSpeciesName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u4f2a\u7684\u9009\u4e5f\u7684\u6587 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u679c\u7684\u5982\u7684_ITR
WaveSpecies.bean.display=\u679c\u7684\u5982\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
WaveSpecies.bean.hint=\u679c\u7684\u5982\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
WaveSpeciesManager.bean.display=\u679c\u7684\u5982\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
WaveSpeciesManager.bean.hint=\u679c\u7684\u5982\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u7684\u6587_ITR
WaveZone.CcmBoundary.bean.property.display=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
WaveZone.CcmBoundary.bean.property.hint=\u4e32\u94ae\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u4e5f\u6587 \u4ef6\u4e2a\u4e00\u7684 \u6587\u94ae\u4e2a\u4e0d\u4ea7\u4e2d \u679c\u7684 \u7684\u6587\u6587\u4e2a\u9009\u4e5f\u7684\u4ef6\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae_ITR
WaveZone.WaveZoneId.bean.property.display=\u679c\u7684\u5982\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
WaveZone.WaveZoneId.bean.property.hint=\u4e32\u94ae\u7684 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u6309\u4e5f\u8fc7\u7684\u4e00 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u679c\u7684\u5982\u7684_ITR
WaveZone.bean.display=\u679c\u7684\u5982\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
WaveZone.bean.hint=\u679c\u7684\u5982\u7684 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u4ef6\u4e2a \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
WaveZoneManager.bean.display=\u679c\u7684\u5982\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587_ITR
WaveZoneManager.bean.hint=\u679c\u7684\u5982\u7684 \u7ffb\u4e2a\u4e00\u7684\u6587 (\u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587)_ITR
