#PACKAGE:star.casting
#STAR EXTERNAL STRINGS (US)
Casting.bean.display=\u6709\u7684\u6587\u4ef6\u4e5f\u4e00\u6309_ITR
Casting.bean.hint=\u6709\u7684\u6587\u4ef6\u4e5f\u4e00\u6309 \u7b26\u4e2a\u4ea7\u4e2d\u7684\u8bd1_ITR
CastingMaterialDatabaseEditor.bean.display=\u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u7684\u7684\u4ef6\u7684\u679c\u7684\u6587\u7684 \u7684\u4e2d\u4e5f\u4ef6\u4e2a\u8bd1_ITR
CastingMaterialDatabaseEditor.bean.hint=\u6587\u7684\u4e0d\u4e00\u9009\u94ae\u7684\u6587 \u7684\u9009\u9009\u7684\u6587\u6587 \u4ef6\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u7684\u7684\u4ef6\u7684\u679c\u7684\u6587\u7684 \u5bf9\u8bd1\u4e2a\u6309\u8bd1\u7684\u751f_ITR
CastingModel.bean.display=\u6709\u7684\u6587\u4ef6\u4e5f\u4e00\u6309_ITR
CastingModel.bean.hint=\u6709\u7684\u6587\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
CastingShellGenerator.bean.display=\u7b26\u94ae\u7684\u4ea7\u4ea7 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1_ITR
CastingShellGenerator.bean.hint=\u6587\u7684\u4e0d\u4e00\u9009\u94ae\u7684\u6587 \u7684\u9009\u9009\u7684\u6587\u6587 \u7b26\u94ae\u7684\u4ea7\u4ea7 \u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e2a\u8bd1 \u4f2a\u4ea7\u4e0d\u6309\u4e5f\u4e00_ITR
ContactTimeConditionProfile.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4e32\u4e5f\u751f\u7684 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactTimeConditionProfile.bean.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e5f\u6587 \u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u8fd9\u94ae\u7684\u8bd1\u7684 \u679c\u4e2a\u4ef6\u94ae \u4f2a\u94ae\u7684\u6587\u7684\u6587 \u7684\u8bd1\u7684 \u4e5f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d \u8bd1\u7684\u4ef6\u4e0d\u8bd1\u4e00\u6587 \u4e00\u4e2a\u4e00\u4ef6\u7684\u8bd1\u4e2a \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587._ITR
ContactTimeModel.MinInterfaceFraction.bean.property.display=\u4ef6\u4e5f\u4e00. \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ContactTimeModel.MinInterfaceFraction.bean.property.hint=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u4e5f\u6587 \u4e2a\u4e00\u4ea7\u6587 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u8fd9\u94ae\u7684\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u4e5f\u7684\u4ea7 \u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u9009\u7684\u7684\u4e2d\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u679c\u7684 \u8bd1\u4e2a\u4e2a\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u7684\u4ea7\u4ea7 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684._ITR
ContactTimeModel.bean.display=\u6709\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u4e32\u4e5f\u751f\u7684_ITR
ContactTimeModel.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4f2a\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684 \u4e5f\u6587 \u4e5f\u4e00 \u9009\u4e2a\u4e00\u4ef6\u7684\u9009\u4ef6 \u8fd9\u4e5f\u4ef6\u94ae \u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4f2a\u94ae\u7684\u6587\u7684._ITR
CriteriaFunctionModel.CriticalTemperatures.bean.property.display=\u6709\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587_ITR
CriteriaFunctionModel.CriticalTemperatures.bean.property.hint=\u7684\u8bd1\u8bd1\u7684\u6587 \u4e2a\u4e2a \u9009\u8bd1\u4e5f\u4ef6\u4e5f\u9009\u7684\u4ea7 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684\u6587 \u7684\u4ef6 \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u8bd1\u7684 \u7684\u8fc7\u7684\u4ea7\u4e0d\u7684\u4ef6\u7684\u4e2d._ITR
CriteriaFunctionModel.InputUnits.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u957f\u4e00\u4e5f\u4ef6\u6587_ITR
CriteriaFunctionModel.InputUnits.bean.property.hint=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e0d\u4e00\u4e5f\u4ef6\u6587._ITR
CriteriaFunctionModel.bean.display=\u6709\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u7684 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
CriteriaFunctionModel.bean.hint=\u7b26\u7684\u4ef6 \u4e2a\u4e2a \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u4e5f\u6587\u8bd1\u4e0d\u4e00 \u4f2a\u8bd1\u7684\u4e2d\u4e5f\u9009\u4ef6\u4e5f\u4e2a\u4e00._ITR
InitialMoistureVolumeFractionProfile.bean.display=\u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
InitialMoistureVolumeFractionProfile.bean.hint=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u751f\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
LiquidResidenceTimeModel.MaxSolidVolumeFraction.bean.property.display=\u4ef6\u7684\u4e2a. \u7b26\u4e2a\u4ea7\u4e5f\u4e2d \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
LiquidResidenceTimeModel.MaxSolidVolumeFraction.bean.property.hint=\u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4ef6\u4e5f\u751f\u7684 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u6587\u4e2a\u4ea7\u4e5f\u4e2d \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u679c\u4e2a\u8fc7\u7684 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8fc7\u7684\u4ea7\u4e0d\u7684._ITR
LiquidResidenceTimeModel.bean.display=\u6587\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4e32\u4e5f\u751f\u7684_ITR
LiquidResidenceTimeModel.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587 \u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e5f\u4e00 \u7684 \u4ea7\u4e5f\u7ffb\u4e0d\u4e5f\u4e2d \u6587\u4ef6\u7684\u4ef6\u7684._ITR
MoistureBoilingModel.BoilingTemperatureInput.bean.property.display=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
MoistureBoilingModel.BoilingTemperatureInput.bean.property.hint=\u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684'\u6587 \u679c\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684._ITR
MoistureBoilingModel.DensityInput.bean.property.display=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
MoistureBoilingModel.DensityInput.bean.property.hint=\u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u4e2d\u7684\u4e00\u6587\u4e5f\u4ef6\u6587._ITR
MoistureBoilingModel.LatentHeatInput.bean.property.display=\u6587\u7684\u4ef6\u7684\u4e00\u4ef6 \u90fd\u7684\u7684\u4ef6_ITR
MoistureBoilingModel.LatentHeatInput.bean.property.hint=\u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684'\u6587 \u4ea7\u7684\u4ef6\u7684\u4e00\u4ef6 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4e2a \u8fc7\u7684\u4f2a\u4e2a\u8bd1\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
MoistureBoilingModel.bean.display=\u4ef6\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309_ITR
MoistureBoilingModel.bean.hint=\u6240\u4e2a\u4e5f\u4ea7\u4e5f\u4e00\u6309 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4e2a\u4e2a\u8bd1 \u751f\u4e2a\u4e5f\u6587\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u4e00 \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u6587._ITR
PrimaryDendriteArmSpacingCoefficientProperty.bean.display=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u7684\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
PrimaryDendriteArmSpacingCoefficientProperty.bean.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587._ITR
PrimaryDendriteArmSpacingFunction.SolidificationVelocityExponentInput.bean.property.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
PrimaryDendriteArmSpacingFunction.SolidificationVelocityExponentInput.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fc7\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587_ITR
PrimaryDendriteArmSpacingFunction.TemperatureGradientExponentInput.bean.property.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e32\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
PrimaryDendriteArmSpacingFunction.TemperatureGradientExponentInput.bean.property.hint=\u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6_ITR
PrimaryDendriteArmSpacingFunction.bean.display=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u7684\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309_ITR
PrimaryDendriteArmSpacingFunction.bean.hint=\u5bf9\u8bd1\u4e5f\u751f\u7684\u8bd1\u6587 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ResidenceTimeModel.MinVolumeFraction.bean.property.display=\u4ef6\u4e5f\u4e00. \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684 \u7b26\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ResidenceTimeModel.MinVolumeFraction.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4e5f\u6587 \u4e2a\u4e00\u4ea7\u6587 \u7684\u9009\u9009\u4e0d\u751f\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u4ea7\u4e0d\u751f\u7684 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u94ae\u4e2a\u6587\u4ef6 \u4f2a\u94ae\u7684\u6587\u7684 \u7684\u4e2a\u9009\u7684\u7684\u4e2d\u6587 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u94ae\u8bd1\u7684\u6587\u94ae\u4e2a\u4ea7\u4e2d._ITR
ResidenceTimeModel.Upwind.bean.property.display=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
ResidenceTimeModel.Upwind.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
ResidenceTimeModel.bean.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
ResidenceTimeModel.bean.hint=\u7684 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
ResidenceTimeSolver.ReconFreeze.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u8bd1\u7684\u7684\u4ef6\u7684_ITR
ResidenceTimeSolver.ReconFreeze.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4e2a\u8bd1\u7684\u7684\u4ef6\u7684._ITR
ResidenceTimeSolver.ReconZero.bean.property.display=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7ffb\u7684\u8bd1\u4e2a\u7684\u4e2d_ITR
ResidenceTimeSolver.ReconZero.bean.property.hint=\u5b57\u7684\u9009\u4e2a\u4e00\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6309\u8bd1\u7684\u4e2d\u4e5f\u7684\u4e00\u4ef6\u6587 \u751f\u7684\u4e5f\u4e00\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u7684\u8bd1\u4e2a._ITR
ResidenceTimeSolver.bean.display=\u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4e32\u4e5f\u751f\u7684_ITR
ResidenceTimeSolver.bean.hint=\u5b57\u7684\u6587\u4e5f\u4e2d\u7684\u4e00\u9009\u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
SecondaryDendriteArmSpacingCoefficientProperty.bean.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
SecondaryDendriteArmSpacingCoefficientProperty.bean.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587._ITR
SecondaryDendriteArmSpacingExponentProperty.bean.display=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u7684\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u7b26\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
SecondaryDendriteArmSpacingExponentProperty.bean.hint=\u7b26\u7684\u9009\u4e2a\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2d\u7684\u4e00\u4e2d\u8bd1\u4e5f\u4ef6\u7684 \u7684\u8bd1\u751f \u6587\u4f2a\u7684\u9009\u4e5f\u4e00\u6309 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587._ITR
SolidificationTimeModel.bean.display=\u7b26\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
SolidificationTimeModel.bean.hint=\u4e32\u4e5f\u751f\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u4e5f\u6587 \u4f2a\u8bd1\u7684\u6587\u7684\u4e00\u4ef6 \u4e5f\u4e00 \u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u4ea7\u4ea7\u6587 \u6587\u4e2a\u4ea7\u4e5f\u4e2d\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6587\u4ef6\u7684\u4ef6\u7684._ITR
