#PACKAGE:star.vis.scenegraph
#STAR EXTERNAL STRINGS (US)
DrawableSession$RendererConnection.field.ADHOC=\u30A2\u30C9\u30DB\u30C3\u30AF\u30B5\u30FC\u30D3\u30B9
DrawableSession$RendererConnection.field.DEDICATED=\u5C02\u7528\u30B5\u30FC\u30D3\u30B9
DrawableSession$RendererConnection.field.LOCAL=\u30ED\u30FC\u30AB\u30EB
DrawableSession$RendererConnection.field.SERVER=\u30B5\u30FC\u30D0\u30FC
DrawableSession$UserMessages.field.HARDCOPY_SCALED_DDDD=\u30B0\u30E9\u30D5\u30A3\u30C3\u30AF\u30B5\u30D6\u30B7\u30B9\u30C6\u30E0\u306E\u5236\u9650\u306B\u3088\u308A\u3001\u8981\u6C42\u3055\u308C\u305F\u89E3\u50CF\u5EA6%1$dx%2$d\u3092%3$dx%4$d\u304B\u3089\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u3092\u30B9\u30B1\u30FC\u30EB\u30A2\u30C3\u30D7\u3057\u307E\u3057\u305F\u3002
DrawableSession$UserMessages.field.LIC_RESOLUTION_EXCEEDED=\u9AD8\u89E3\u50CF\u5EA6\u306B\u304A\u3044\u3066LIC\u304C\u3042\u308B\u30D9\u30AF\u30C8\u30EB\u8868\u793A\u306F\u3001\u30B0\u30E9\u30D5\u30A3\u30C3\u30AF\u30CF\u30FC\u30C9\u30A6\u30A7\u30A2\u30E1\u30E2\u30EA\u3092\u8D85\u3048\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002 \u89E3\u50CF\u5EA6\u3092 <\=4096 \u30D4\u30AF\u30BB\u30EB\u307E\u3067\u4F4E\u304F\u3059\u308B\u304B\u3001\u307E\u305F\u306FMesa OpenGL\u3092\u5F37\u5236\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DrawableSession.field.CONNECTING_SSH_TUNNEL=\u30EA\u30E2\u30FC\u30C8\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u306BSSH\u30C8\u30F3\u30CD\u30EB\u3092\u63A5\u7D9A\u3057\u3066\u3044\u307E\u3059\u3002
DrawableSession.field.CREATE_RENDERER_ERROR=%s\u3092\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u5316\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\n\u30EC\u30F3\u30C0\u30E9\u30DB\u30B9\u30C8: %s\n\u30DD\u30FC\u30C8: %d\n\n\u30ED\u30FC\u30AB\u30EB\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u306F\u3001\u30D5\u30A9\u30FC\u30EB\u30D0\u30C3\u30AF\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\n\u3053\u306E\u554F\u984C\u306E\u539F\u56E0\u3068\u3057\u3066\u306F\u3001\u4EE5\u4E0B\u306E\u3082\u306E\u304C\u3042\u308A\u307E\u3059\u3002\n-\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u30B5\u30FC\u30D3\u30B9\u306B\u5230\u9054\u3067\u304D\u307E\u305B\u3093\n-\u30EC\u30F3\u30C0\u30E9\u3068\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u9593\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u4E0D\u4E00\u81F4
DrawableSession.field.INVALID_RENDERER_PORT_ERROR=\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u30B5\u30FC\u30D3\u30B9\u306B\u5BFE\u3057\u3066\u6709\u52B9\u306A\u30DD\u30FC\u30C8\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002 \n\u4EE3\u66FF\u3068\u3057\u3066\u3001\u30ED\u30FC\u30AB\u30EB\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u304C\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002
DrawableSession.field.REMOTE_RENDERER_INFO=%s:%d\u3067\u30EC\u30F3\u30C0\u30E9\u3092\u4F7F\u7528
SsgProcessor.field.NO_NATIVE_LIBRARIES=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u30A8\u30E9\u30FC: \u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u306E\u30CD\u30A4\u30C6\u30A3\u30D6\u30E9\u30A4\u30D6\u30E9\u30EA\u3092\u8AAD\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093: %s
ViewObjectRenderer$RendererMessage.field.HARDWARE_NOT_SUPPORTED=\u30A8\u30E9\u30FC: "%s"\u306E\u30D3\u30E5\u30FC\u306E\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u3092\u521D\u671F\u5316\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u8A73\u7D30\u306F\u3001\u30AA\u30F3\u30E9\u30A4\u30F3\u30D8\u30EB\u30D7\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ViewObjectRenderer$RendererMessage.field.NONE=
ViewObjectRenderer$RendererMessage.field.OUT_OF_GPU_MEMORY=\u30A8\u30E9\u30FC: "%s"GPU\u30E1\u30E2\u30EA\u8981\u6C42\u304C\u3001\u30EC\u30F3\u30C0\u30E9\u306E\u73FE\u5728\u914D\u7F6E\u3055\u308C\u3066\u3044\u308B\u30CF\u30FC\u30C9\u30A6\u30A7\u30A2\u306E\u4F7F\u7528\u53EF\u80FD\u306A\u30E1\u30E2\u30EA\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\n\u53EF\u80FD\u3067\u3042\u308C\u3070\u3001\u73FE\u5728\u306E\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u3092\u4FDD\u5B58\u3057\u3066\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u518D\u8D77\u52D5\u3057\u307E\u3059\u3002 \u3053\u308C\u306B\u3088\u308A\u3001GPU\u30E1\u30E2\u30EA\u304C\u89E3\u653E\u3055\u308C\u307E\u3059\u3002\n\u30B7\u30FC\u30F3\u3092\u518D\u5EA6\u958B\u304F\u524D\u306B\u3001\u8868\u793A\u3055\u308C\u308B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u6570\u3092\u6E1B\u3089\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002 \u3053\u308C\u306F\u3001\u4F8B\u3048\u3070\u3001\u5165\u529B\u30D1\u30FC\u30C4\u306E\u6570\u3092\u6E1B\u3089\u3059\u3053\u3068\u3067\u5B9F\u73FE\u3067\u304D\u307E\u3059\u3002\n\u30E1\u30E2\u30EA\u6D88\u8CBB\u306E\u8A73\u7D30\u60C5\u5831\u306B\u3064\u3044\u3066\u306F\u3001\u30B9\u30BF\u30B8\u30AA\u30B7\u30FC\u30F3\u306E\u30E6\u30FC\u30B6\u30FC\u30AC\u30A4\u30C9\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002\nGPGPU \u30CF\u30FC\u30C9\u30A6\u30A7\u30A2\u3092\u4F7F\u7528\u3057\u3066\u30B7\u30DF\u30E5\u30EC\u30FC\u30B7\u30E7\u30F3\u3092\u5B9F\u884C\u3057\u3066\u3044\u308B\u5834\u5408 (-gpgpu\u30AA\u30D7\u30B7\u30E7\u30F3)\u3001GPU\u30EA\u30BD\u30FC\u30B9\u304C\u30BD\u30EB\u30D0\u30FC\u3068\u5171\u6709\u3055\u308C\u308B\u305F\u3081\u3001\u30E1\u30E2\u30EA\u306E\u7AF6\u5408\u304C\u767A\u751F\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
ViewObjectRenderer$RendererMessage.field.UNKNOWN_ERROR=\u30A8\u30E9\u30FC: "%s"\u3092\u8868\u793A\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u3068\u304D\u306B\u4E88\u671F\u305B\u306C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u4F5C\u696D\u3092\u4FDD\u5B58\u3057\u3066\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u518D\u8D77\u52D5\u3057\u3066\u304F\u3060\u3055\u3044\u3002 \u554F\u984C\u304C\u7D9A\u304F\u5834\u5408\u306F\u3001\u5C02\u4EFB\u306E\u30B5\u30DD\u30FC\u30C8\u30A8\u30F3\u30B8\u30CB\u30A2\u307E\u3067\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ViewObjectRenderer.field.ADV_REND_HARDCOPY_EST_FAIL=\u4E0D\u660E(\u5B8C\u4E86\u3059\u308B\u306B\u306F\u30B7\u30FC\u30F3\u3092\u5C11\u306A\u304F\u3068\u30821\u56DE\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059)
ViewObjectRenderer.field.ADV_REND_HARDCOPY_STARTED=\u9AD8\u5EA6\u306A\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u306E\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u4FDD\u5B58\u3092\u958B\u59CB\u3057\u307E\u3057\u305F: \u63A8\u5B9A\u6240\u8981\u6642\u9593 \= %1$s
ViewObjectRenderer.field.ADV_REND_PROGRESSIVE_TIME=\u9AD8\u5EA6\u306A\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0: \u63A8\u5B9A\u6B8B\u308A\u6642\u9593 \= %1$s
ViewObjectRenderer.field.FRAME_RENDER_TIME=\u30D5\u30EC\u30FC\u30E0\u30EC\u30F3\u30C0\u30EA\u30F3\u30B0\u6642\u9593 \= %05.0f ms (fps \= %05.1f) \u5165\u529B\u30EC\u30A4\u30C6\u30F3\u30B7\u30FC \= %05.0f ms
ViewObjectRenderer.field.HARDCOPY_ABORTED_FORM=\u30D5\u30A1\u30A4\u30EB %1$s \u306F\u66F8\u304D\u8FBC\u307F\u53EF\u80FD\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u4FDD\u5B58\u3092\u4E2D\u6B62\u3057\u307E\u3059\u3002
ViewObjectRenderer.field.HARDCOPY_TOO_LARGE=\u30B7\u30FC\u30F3 %1$s \u306E\u753B\u50CF\u306E\u30B5\u30A4\u30BA(\u89E3\u50CF\u5EA6x\u500D\u7387)\u304C\u5927\u304D\u3059\u304E\u307E\u3059\u3002\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u4FDD\u5B58\u3092\u4E2D\u6B62\u3057\u307E\u3057\u305F\u3002
ViewObjectRenderer.field.IMAGE_EXPORT_MSG="%1$s" \u3092 "%2$s" \u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u3059...
ViewObjectRenderer.field.IMAGE_EXPORT_OK="%s" \u3092 "%s" \u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
