#PACKAGE:star.turbulence
#STAR EXTERNAL STRINGS (US)
AmbientTurbulenceSpecification.InflowBoundary.bean.property.display=\u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
AmbientTurbulenceSpecification.InflowBoundary.bean.property.hint=\u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e2a\u8bd1\u4e2a\u751f \u8fd9\u94ae\u4e5f\u9009\u94ae \u4ef6\u4e2a \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684 \u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4ea7\u7684\u8fc7\u7684\u4ea7\u6587_ITR
AmbientTurbulenceSpecification.bean.display=\u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AmbientTurbulenceSpecification.bean.hint=\u7684\u7684\u8bd1\u4e5f\u8fc7\u7684 \u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4ef6\u7684\u8bd1\u751f\u6587 \u4e2a\u8bd1\u4e2a\u751f \u7684\u4e00 \u4e5f\u4e00\u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
BlendedWallFunctionCondition.bean.display=\u6240\u4ea7\u7684\u4e00\u4e2d\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
BlendedWallFunctionCondition.bean.hint=\u6240\u4ea7\u7684\u4e00\u4e2d\u7684\u4e2d \u8fd9\u7684\u4ea7\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
DesFormulationOption.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
DesFormulationOption.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
DesFormulationOption.field.DDES_TAG=\u7684\u7684\u7684\u7b26_ITR
DesFormulationOption.field.IDDES_TAG=\u4e5f\u7684\u7684\u7684\u7b26_ITR
DesTurbulenceModel.bean.display=\u7684\u7684\u4ef6\u7684\u9009\u94ae\u7684\u4e2d \u7684\u4e2d\u4e2d\u6587 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
DesTurbulenceModel.bean.hint=\u7684\u7684\u4ef6\u7684\u9009\u94ae\u7684\u4e2d \u7684\u4e2d\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
DesTurbulenceSolver.bean.display=\u7684\u7684\u7b26 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
DesTurbulenceSolver.bean.hint=\u7684\u7684\u4ef6\u7684\u9009\u94ae\u7684\u4e2d \u7684\u4e2d\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
IddesCoefficients.Cdt.bean.property.display=\u6709\u4e2d\u4ef6_ITR
IddesCoefficients.Cdt.bean.property.hint=\u6709\u4e2d\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
IddesCoefficients.Cl.bean.property.display=\u6709\u4ea7_ITR
IddesCoefficients.Cl.bean.property.hint=\u6587\u7684\u751f\u4e5f\u4e00\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
IddesCoefficients.Ct.bean.property.display=\u6709\u4ef6_ITR
IddesCoefficients.Ct.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
IddesCoefficients.bean.display=\u4e5f\u7684\u7684\u7684\u7b26 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
IddesCoefficients.bean.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u7684\u7684\u7684\u7b26 \u679c\u4ea7\u7684\u4e00\u4e2d\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
LesTurbulenceModel.bean.display=\u6587\u7684\u8bd1\u6309\u7684 \u7684\u4e2d\u4e2d\u6587 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
LesTurbulenceModel.bean.hint=\u6587\u7684\u8bd1\u6309\u7684 \u7684\u4e2d\u4e2d\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
RansTurbulenceModel.bean.display=\u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u8bd1-\u7b26\u4ef6\u4e2a\u4ee5\u7684\u6587_ITR
RansTurbulenceModel.bean.hint=\u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684\u4e2d \u4e2d\u7684\u8fc7\u4e5f\u7684\u8bd1-\u7b26\u4ef6\u4e2a\u4ee5\u7684\u6587 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684_ITR
RealizableTimeParameter.RealizableTimeCoefficient.bean.property.display=\u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
RealizableTimeParameter.RealizableTimeCoefficient.bean.property.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u8bd1\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
RealizableTimeParameter.bean.display=\u5b57\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
RealizableTimeParameter.bean.hint=\u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e2a\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u8bd1\u7684\u7684\u4ea7\u4e5f\u4ef6\u7684\u679c\u4e5f\u4ea7\u4e5f\u4ef6\u6587_ITR
RoughnessHeightProfile.bean.display=\u5b57\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u90fd\u7684\u4e5f\u6309\u94ae\u4ef6_ITR
RoughnessHeightProfile.bean.hint=\u5b57\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u94ae\u7684\u4e5f\u6309\u94ae\u4ef6 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpecificDissipationRatePorousCondition.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
SpecificDissipationRatePorousCondition.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684_ITR
SpecificDissipationRateProfile.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684_ITR
SpecificDissipationRateProfile.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
SpecificDissipationRateUserSource.bean.display=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u7684\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u5b57\u7684\u4ef6\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
SpecificDissipationRateUserSource.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8bd1\u7684\u4ef6\u7684 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
StdWallFunctionCondition.bean.display=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u679c\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
StdWallFunctionCondition.bean.hint=\u7b26\u4ef6\u7684\u4e00\u4e2d\u7684\u8bd1\u4e2d \u8fd9\u7684\u4ea7\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
TkeUserSourceTkeDerivative.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
TkeUserSourceTkeDerivative.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2d\u7684\u8bd1\u4e5f\u8fc7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u6309\u7684\u4e5f\u4e00\u6587\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
TurbViscositySolver.MaxTvr.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
TurbViscositySolver.MaxTvr.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
TurbViscositySolver.ViscosityUrf.bean.property.display=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
TurbViscositySolver.ViscosityUrf.bean.property.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1 \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
TurbViscositySolver.bean.display=\u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
TurbViscositySolver.bean.hint=\u7684 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
TurbViscositySolver.field.RAMP_NAME=\u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1 \u5b57\u7684\u751f\u4f2a_ITR
TurbulenceIntensityPorousCondition.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TurbulenceIntensityPorousCondition.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TurbulenceIntensityProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587_ITR
TurbulenceIntensityProfile.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4ef6\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
TurbulenceUserSourceOption.UserSourceOption.bean.property.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulenceUserSourceOption.UserSourceOption.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4e0d\u6587\u7684\u8bd1-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
TurbulenceUserSourceOption.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulenceUserSourceOption.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentKineticEnergyPorousCondition.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
TurbulentKineticEnergyPorousCondition.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
TurbulentKineticEnergyProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587_ITR
TurbulentKineticEnergyProfile.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
TurbulentKineticEnergyUserSource.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6e90\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
TurbulentKineticEnergyUserSource.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ee5\u4e5f\u4e00\u7684\u4ef6\u4e5f\u9009 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684_ITR
TurbulentLengthScalePorousCondition.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684_ITR
TurbulentLengthScalePorousCondition.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684_ITR
TurbulentLengthScaleProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u6587\u7684\u4e00\u6309\u4ef6\u94ae \u7b26\u9009\u7684\u4ea7\u7684_ITR
TurbulentLengthScaleProfile.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u6587\u9009\u7684\u4ea7\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
TurbulentModel.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6_ITR
TurbulentModel.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u4e2a\u4ea7\u4e2a\u8fd9 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
TurbulentSchmidtNumberProperty.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
TurbulentSchmidtNumberProperty.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u7b26\u9009\u94ae\u751f\u4e5f\u4e2d\u4ef6 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u6587_ITR
TurbulentVelocityScaleProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u7b26\u9009\u7684\u4ea7\u7684_ITR
TurbulentVelocityScaleProfile.bean.hint=\u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 \u6587\u9009\u7684\u4ea7\u7684 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7\u4e5f\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
TurbulentViscosityRatioPorousCondition.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
TurbulentViscosityRatioPorousCondition.bean.hint=\u5bf9\u4e2a\u8bd1\u4e2a\u4e0d\u6587 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a_ITR
TurbulentViscosityRatioProfile.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5982\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u5b57\u7684\u4ef6\u4e5f\u4e2a_ITR
TurbulentViscosityRatioProfile.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u8fc7\u4e5f\u6587\u9009\u4e2a\u6587\u4e5f\u4ef6\u6587 \u8bd1\u7684\u4ef6\u4e5f\u4e2a \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
TwoEquationTurbulenceUserSourceOption.Option.bean.property.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoEquationTurbulenceUserSourceOption.Option.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e5f\u4e00 \u8bd1\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
TwoEquationTurbulenceUserSourceOption.bean.display=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u7b26\u4e2a\u4e0d\u8bd1\u9009\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoEquationTurbulenceUserSourceOption.bean.hint=\u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u9009\u7684 \u4e0d\u6587\u7684\u8bd1 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
TwoEquationTurbulenceUserSourceOption.field.AMBIENT_TAG=\u7684\u751f\u679c\u4e5f\u7684\u4e00\u4ef6_ITR
TwoEquationTurbulenceUserSourceOption.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
TwoEquationTurbulenceUserSourceOption.field.SPEC_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d_ITR
UUStressProfile.bean.display=\u957f\u957f \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
UUStressProfile.bean.hint=\u957f\u957f \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
UVStressProfile.bean.display=\u957f\u5982 \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
UVStressProfile.bean.hint=\u957f\u5982 \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
UWStressProfile.bean.display=\u957f\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
UWStressProfile.bean.hint=\u957f\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VVStressProfile.bean.display=\u5982\u5982 \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
VVStressProfile.bean.hint=\u5982\u5982 \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VWStressProfile.bean.display=\u5982\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
VWStressProfile.bean.hint=\u5982\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferencePrandtlNumberInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferencePrandtlNumberInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u751f\u4e2a\u4ea7\u7684\u9009\u4e0d\u4ea7\u7684\u8bd1 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferenceSpecificHeatInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferenceSpecificHeatInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u94ae\u7684\u7684\u4ef6_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferenceTurbulentPrandtlNumberInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VirtualLocalHeatTransferCoefficientFunction.ReferenceTurbulentPrandtlNumberInput.bean.property.hint=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u4e0d\u8bd1\u679c\u4e0d\u4ea7\u7684\u4e00\u4ef6 \u5bf9\u8bd1\u7684\u4e00\u4e2d\u4ef6\u4ea7 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1_ITR
VirtualLocalHeatTransferCoefficientFunction.bean.display=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u6587\u4e2a\u9009\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VirtualLocalHeatTransferCoefficientFunction.bean.hint=\u5982\u4e5f\u8bd1\u4ef6\u4e0d\u7684\u4ea7 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u94ae\u7684\u7684\u4ef6 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
VorticityConfinementModel.TemporaryStorageRetained.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
VorticityConfinementModel.TemporaryStorageRetained.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4e2a\u4e00\u7684 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
VorticityConfinementModel.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VorticityConfinementModel.Verbosity.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684/\u4e2d\u4e5f\u6587\u7684\u679c\u4ea7\u7684 \u8fc7\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
VorticityConfinementModel.VorticityConfinementCoefficient.bean.property.display=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6_ITR
VorticityConfinementModel.VorticityConfinementCoefficient.bean.property.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 \u4ef6\u4e0d\u4e00\u7684\u6587 \u4ef6\u94ae\u7684 \u6587\u4ef6\u8bd1\u7684\u4e00\u6309\u4ef6\u94ae \u4e2a\u4e2a \u8fc7\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u4e00\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u7684\u8bd1\u751f_ITR
VorticityConfinementModel.VorticityConfinementDistanceCutoff.bean.property.display=\u4e2d\u4e2a\u4e00-\u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a_ITR
VorticityConfinementModel.VorticityConfinementDistanceCutoff.bean.property.hint=\u4e2d\u4e2a\u4e00-\u4e2d\u4e5f\u751f\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u8fd9\u7684\u4ea7\u4ea7 \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u9009\u4e0d\u4ef6\u4e2a\u4e2a\u4e2a \u4f2a\u8bd1\u7684\u8fc7\u7684\u4e00\u4ef6\u6587 \u4ef6\u94ae\u7684 \u8fc7\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4ef6\u6587 \u9009\u4e2a\u4e00\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u7684\u8bd1\u751f \u4ef6\u4e2a \u7684\u9009\u4ef6 \u4e5f\u4e00\u6587\u4e5f\u4e2d\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ea7\u7684\u6587\u7684\u8bd1\u6587_ITR
VorticityConfinementModel.bean.display=\u5982\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u4e5f\u4ef6\u6587 \u6709\u4e2a\u4e00\u4e2a\u4e5f\u4e00\u7684\u751f\u7684\u4e00\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7_ITR
VorticityConfinementModel.bean.hint=\u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u8bd1\u7684\u4e2d\u4e0d\u9009\u7684 \u4e2a\u4ea7\u4e2a\u8fd9 \u6587\u4e2a\u4ea7\u8fc7\u7684\u8bd1'\u6587 \u4e2d\u4e5f\u6587\u6587\u4e5f\u4f2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u6587\u4ef6\u8bd1\u4e2a\u4e00\u6309 \u8fc7\u4e2a\u8bd1\u4ef6\u4e5f\u9009\u7684\u6587_ITR
WWStressProfile.bean.display=\u679c\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587 \u7b26\u4ef6\u8bd1\u7684\u6587\u6587_ITR
WWStressProfile.bean.hint=\u679c\u679c \u5b57\u7684\u6587\u4e00\u4e2a\u4ea7\u4e2d\u6587-\u6587\u4ef6\u8bd1\u7684\u6587\u6587 \u4f2a\u8bd1\u4e2a\u4e2a\u4e5f\u4ea7\u7684_ITR
WallFunctionCondition.E.bean.property.display=\u7684_ITR
WallFunctionCondition.E.bean.property.hint=\u4ea7\u4e2a\u6309 \u4ea7\u7684\u8fd9 \u4e2a\u4e2a\u4e2a\u6587\u7684\u4ef6_ITR
WallFunctionCondition.Kappa.bean.property.display=\u6e90\u7684\u4f2a\u4f2a\u7684_ITR
WallFunctionCondition.Kappa.bean.property.hint=\u8fc7\u4e2a\u4e00 \u6e90\u7684\u8bd1\u751f\u7684\u4e00 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
WallFunctionCondition.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallFunctionCondition.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallRoughnessCondition.B.bean.property.display=\u6240_ITR
WallRoughnessCondition.B.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 (\u6240)_ITR
WallRoughnessCondition.C.bean.property.display=\u6709_ITR
WallRoughnessCondition.C.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u9009\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6 (\u6709)_ITR
WallRoughnessCondition.RoughnessLimiter.bean.property.display=\u5b57\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u6587\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1_ITR
WallRoughnessCondition.RoughnessLimiter.bean.property.hint=\u7684\u4e00\u7684\u679c\u4ea7\u7684 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u6587+ \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallRoughnessCondition.RplusRough.bean.property.display=\u5b57\u4f2a\u4ea7\u4e0d\u6587\u5b57\u4e2a\u4e0d\u6309\u94ae_ITR
WallRoughnessCondition.RplusRough.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e0d\u4ea7\u4ea7\u6587 \u8bd1\u4e2a\u4e0d\u6309\u94ae \u8bd1\u7684\u6309\u4e5f\u751f\u7684_ITR
WallRoughnessCondition.RplusSmooth.bean.property.display=\u5b57\u4f2a\u4ea7\u4e0d\u6587\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae_ITR
WallRoughnessCondition.RplusSmooth.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1 \u4e2a\u4e2a\u8bd1 \u4e2a\u4e0d\u4ea7\u4ea7\u6587 \u6587\u751f\u4e2a\u4e2a\u4ef6\u94ae \u8bd1\u7684\u6309\u4e5f\u751f\u7684_ITR
WallRoughnessCondition.bean.display=\u679c\u7684\u4ea7\u4ea7 \u5b57\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
WallRoughnessCondition.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u8bd1\u4e2a\u4e0d\u6309\u94ae\u4e00\u7684\u6587\u6587 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
WallSurfaceOption.Option.bean.property.display=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
WallSurfaceOption.Option.bean.property.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u9009\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSurfaceOption.bean.display=\u679c\u7684\u4ea7\u4ea7 \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSurfaceOption.bean.hint=\u679c\u7684\u4ea7\u4ea7 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
WallSurfaceOption.field.ROUGH_TAG=\u5b57\u4e2a\u4e0d\u6309\u94ae_ITR
WallSurfaceOption.field.SMOOTH_TAG=\u7b26\u751f\u4e2a\u4e2a\u4ef6\u94ae_ITR
