#PACKAGE:star.coremodule
#STAR EXTERNAL STRINGS (US)
EditNodeByPropertyPanel.field.CUSTOMIZE=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
ExploreWithPropertiesPanel.field.CUSTOMIZE_NODE=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u4e2d\u4e2a\u4e2d\u7684_ITR
NodeWithPropertyChildren.field.APPEND=%1$\u6587, %2$\u6587_ITR
NodeWithPropertyChildren.field.MERGE_NAME_FORM=%1$\u6587 \u751f\u7684\u8bd1\u6309\u7684_ITR
OpenFile.field.OPENING=\u7684\u4f2a\u7684\u4e00\u4e5f\u4e00\u6309 %1$\u6587 ..._ITR
SelectAllNodesPanel.field.CUSTOMIZE=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f\u4e5f\u4ef6\u7684 \u6709\u94ae\u4e5f\u4ea7\u4e2d\u8bd1\u7684\u4e00'\u6587 \u5bf9\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587_ITR
Session.Clients.bean.property.display=\u6709\u4ea7\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
Session.Clients.bean.property.hint=\u6709\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u7684\u6587_ITR
Session.Host.bean.property.display=\u90fd\u4e2a\u6587\u4ef6_ITR
Session.Host.bean.property.hint=\u4e32\u94ae\u7684 \u751f\u7684\u9009\u94ae\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684\u4ef6 \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e00_ITR
Session.Np.bean.property.display=\u6709\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u5bf9\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u7684\u6587_ITR
Session.Np.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u7684\u6587_ITR
Session.Port.bean.property.display=\u5bf9\u4e2a\u8bd1\u4ef6_ITR
Session.Port.bean.property.hint=\u5bf9\u4e2a\u8bd1\u4ef6 \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u679c\u4e2a\u4e0d\u4e00\u4e2d \u4ef6\u4e2a_ITR
Session.Session.bean.property.display=\u7b26\u4e5f\u4ea7\u7684_ITR
Session.Session.bean.property.hint=\u5bf9\u7684\u4ef6\u94ae \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u4ea7\u7684_ITR
Session.User.bean.property.display=\u957f\u6587\u7684\u8bd1_ITR
Session.User.bean.property.hint=\u957f\u6587\u7684\u8bd1 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u4e2a\u8fd9\u4e00\u7684\u8bd1_ITR
Session.bean.display=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1_ITR
Session.bean.hint=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587_ITR
SessionLocator.Refresh.bean.property.display=\u5b57\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u4e32\u4e5f\u751f\u7684_ITR
SessionLocator.Refresh.bean.property.hint=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7 \u4e5f\u4e00 \u751f\u4e5f\u4ea7\u4ea7\u4e5f\u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684\u6587_ITR
SessionLocator.TTL.bean.property.display=\u4e32\u4e5f\u751f\u7684 \u4e32\u4e2a \u6587\u4e5f\u8fc7\u7684_ITR
SessionLocator.TTL.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u7684\u4ef6\u8fd9\u4e2a\u8bd1\u4ee5 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u6587\u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u8bd1\u6587 \u7684\u9009\u8bd1\u4e2a\u6587\u6587_ITR
SessionLocator.User.bean.property.display=\u957f\u6587\u7684\u8bd1_ITR
SessionLocator.User.bean.property.hint=\u957f\u6587\u7684\u8bd1 \u4e00\u7684\u751f\u7684\u6587 \u4ef6\u4e2a \u6587\u7684\u7684\u8bd1\u9009\u94ae \u4e2a\u4e2a\u8bd1_ITR
SessionLocator.bean.display=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587_ITR
SessionLocator.bean.hint=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e00\u7684\u4ef6\u8fd9\u4e2a\u8bd1\u4ee5_ITR
SessionLocatorBeanInfo.field.HINT=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u4e2a\u4e00 \u4ef6\u94ae\u7684 \u4e00\u7684\u4ef6\u8fd9\u4e2a\u8bd1\u4ee5_ITR
SessionLocatorBeanInfo.field.REFRESH_TIME=\u5b57\u7684\u4e2a\u8bd1\u7684\u6587\u94ae \u4e32\u4e5f\u751f\u7684_ITR
SessionLocatorBeanInfo.field.SERVERS=\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1\u6587_ITR
SessionLocatorBeanInfo.field.TIME_INTERVAL=\u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7 \u4e5f\u4e00 \u751f\u4e5f\u4ea7\u4ea7\u4e5f\u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u6587 \u679c\u7684\u4ef6\u8fd9\u7684\u7684\u4e00 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u7684\u6587_ITR
SessionLocatorBeanInfo.field.TTL=\u4e32\u4e5f\u751f\u7684 \u4e32\u4e2a \u6587\u4e5f\u8fc7\u7684_ITR
SessionLocatorBeanInfo.field.TTL_HINT=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u7684\u4ef6\u8fd9\u4e2a\u8bd1\u4ee5 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587 \u4ef6\u4e2a \u6587\u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u7ffb\u4e0d\u7684\u8bd1\u6587 \u7684\u9009\u8bd1\u4e2a\u6587\u6587_ITR
SessionLocatorBeanInfo.field.USER=\u957f\u6587\u7684\u8bd1_ITR
SessionLocatorBeanInfo.field.USER_HINT=\u957f\u6587\u7684\u8bd1 \u4e00\u7684\u751f\u7684\u6587 \u4ef6\u4e2a \u6587\u7684\u7684\u8bd1\u9009\u94ae \u4e2a\u4e2a\u8bd1_ITR
SimulationProcessObject$RestoreOperation.operation.title=\u6587\u4e2a\u7684\u4e2d\u4e5f\u4e00\u6309_ITR
SimulationProcessObject$SimulationSaveCookie$SaveOperation.operation.title=\u7b26\u7684\u8fc7\u4e5f\u4e00\u6309_ITR
SimulationProcessObject.CollaborationEnabled.bean.property.display=\u6709\u4e2a\u4ea7\u4ea7\u7684\u679c\u4e2a\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SimulationProcessObject.CollaborationEnabled.bean.property.hint=\u7684\u4ea7\u4ea7\u4e2a\u8fd9 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u4e0d\u6587\u7684\u8bd1\u6587 \u4ef6\u4e2a \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6 \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1_ITR
SimulationProcessObject.Name.bean.property.display=\u4e2d\u7684\u751f\u7684_ITR
SimulationProcessObject.Name.bean.property.hint=\u4e32\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u7684\u751f\u7684_ITR
SimulationProcessObject.bean.display=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SimulationProcessObject.bean.hint=\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SimulationProcessObject.field.ALREADY_EXISTS_Q=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e2a\u4e5f\u4ea7\u7684 \u7684\u4ea7\u8bd1\u7684\u7684\u4e2d\u6587 \u7684\u4e2a\u4e5f\u6587\u4ef6\u6587. \u7684\u4e2a \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4e2a\u8fc7\u7684\u8bd1\u8fd9\u8bd1\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684 \u4e2a\u4e5f\u4ea7\u7684?_ITR
SimulationProcessObject.field.AUTOSAVE_MSG=_ITR\n\u4e32\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u7684\u4e0d\u4ef6\u4e2a-\u6587\u7684\u8fc7\u7684\u4e2d \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u9009\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309._ITR
SimulationProcessObject.field.CANCEL_LABEL=\u6709\u7684\u4e00\u9009\u7684\u4ea7_ITR
SimulationProcessObject.field.CANT_CLOSE_OTHER_CLIENTS=\u4e32\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u9009\u7684\u4e00 \u4e00\u4e2a\u4ef6 \u679c\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u4e2d \u8fd9\u94ae\u4e5f\u4ea7\u7684 \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6\u6587 \u7684\u8bd1\u7684 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d._ITR
SimulationProcessObject.field.CLOSE_EXIT=_ITR\n\u4e5f\u4e2a \u6587\u4e2a\u4e0d \u9009\u4ea7\u4e2a\u6587\u7684 \u4ef6\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00, \u4ef6\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u7684\u4e2a\u4e5f\u4ef6._ITR
SimulationProcessObject.field.CLOSE_LATER=_ITR\n\u4e5f\u4e2a \u6587\u4e2a\u4e0d \u9009\u94ae\u4e2a\u4e2a\u6587\u7684 \u679c\u7684\u4e5f\u4ef6 \u7684\u4e00\u4e2d \u6709\u4ea7\u4e2a\u6587\u7684, \u4ef6\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684\u6587._ITR
SimulationProcessObject.field.CLOSE_OPTIONS_TITLE=\u6709\u4ea7\u4e2a\u6587\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
SimulationProcessObject.field.CLOSE_Q=\u6709\u4ea7\u4e2a\u6587\u7684 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00?_ITR
SimulationProcessObject.field.CLOSE_SIM=\u6709\u4ea7\u4e2a\u6587\u7684 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
SimulationProcessObject.field.CLOSING_MSG_FORMAT=\u6709\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309 \u4e5f\u4e00 %1$\u4e2d %2$\u6587..._ITR
SimulationProcessObject.field.CLOSING_TITLE=\u6709\u4ea7\u4e2a\u6587\u4e5f\u4e00\u6309_ITR
SimulationProcessObject.field.DISCONNECT=\u7684\u4e5f\u6587\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6_ITR
SimulationProcessObject.field.DISCONNECT_RUN=_ITR\n\u4e5f\u4e2a \u6587\u4e2a\u4e0d \u4e2d\u4e5f\u6587\u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6, \u4ef6\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u4ef6\u4e5f\u4e00\u4e0d\u7684 \u4ef6\u4e2a \u8bd1\u4e0d\u4e00._ITR
SimulationProcessObject.field.HAS_ERROR=\u4e32\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u94ae\u7684\u6587 \u7684\u4e00\u9009\u4e2a\u4e0d\u4e00\u4ef6\u7684\u8bd1\u7684\u4e2d \u4e2a\u4e00\u7684 \u4e2a\u8bd1 \u751f\u4e2a\u8bd1\u7684 \u6587\u7684\u8bd1\u4e5f\u4e2a\u4e0d\u6587 \u7684\u8bd1\u8bd1\u4e2a\u8bd1\u6587._ITR\n\u7684\u8bd1\u7684 \u6587\u4e2a\u4e0d \u6587\u4e0d\u8bd1\u7684 \u6587\u4e2a\u4e0d \u8fd9\u7684\u4e00\u4ef6 \u4ef6\u4e2a \u4e2a\u8fc7\u7684\u8bd1\u8fd9\u8bd1\u4e5f\u4ef6\u7684 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e5f\u4ea7\u7684?_ITR
SimulationProcessObject.field.JOURNAL_ERROR=\u7684\u8bd1\u8bd1\u4e2a\u8bd1: \u9009\u4e2a\u4e0d\u4ea7\u4e2d \u4e00\u4e2a\u4ef6 \u4e2a\u4f2a\u7684\u4e00 \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u9009\u8bd1\u4e2a._ITR
SimulationProcessObject.field.JOURNAL_OPENED=\u7b26\u4ef6\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e2d\u7684\u4e2a\u7684\u4e0d\u4ea7\u4ef6 \u751f\u7684\u9009\u8bd1\u4e2a:_ITR
SimulationProcessObject.field.MINUTES=\u751f\u4e5f\u4e00\u4e0d\u4ef6\u7684\u6587_ITR
SimulationProcessObject.field.OK_Q=\u7684\u6e90 \u4e32\u4e2a \u7684\u8fc7\u7684\u8bd1\u8fd9\u8bd1\u4e5f\u4ef6\u7684 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00?_ITR
SimulationProcessObject.field.OTHER_CLIENT=\u4e32\u94ae\u7684\u8bd1\u7684 \u4e5f\u6587 \u7684\u4e00\u4e2a\u4ef6\u94ae\u7684\u8bd1 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1._ITR
SimulationProcessObject.field.OTHER_CLIENTS_FORM=\u4e32\u94ae\u7684\u8bd1\u7684 \u7684\u8bd1\u7684 %1$\u4e2d \u4e2a\u4ef6\u94ae\u7684\u8bd1 \u9009\u4ea7\u4e5f\u7684\u4e00\u4ef6\u6587 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u4ef6\u94ae\u4e5f\u6587 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1._ITR
SimulationProcessObject.field.OVERWRITE_FORM=%1$\u6587_ITR\n%2$\u6587_ITR
SimulationProcessObject.field.RESTORED=\u5b57\u7684\u6587\u4ef6\u4e2a\u8bd1\u7684\u4e2d %1$\u6587_ITR
SimulationProcessObject.field.SAVE_SIM_Q=\u7b26\u7684\u8fc7\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00?_ITR
SimulationProcessObject.field.SECONDS=\u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u6587_ITR
SimulationProcessObject.field.SERVER_BUSY=\u4e32\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u4e5f\u6587 \u679c\u4e0d\u6587\u6587. \u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e0d\u6587\u4ef6 \u4e2a\u4e5f\u4e00\u4e5f\u6587\u94ae \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4ef6\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u9009\u7684\u4e00 \u679c\u7684 \u9009\u4ea7\u4e2a\u6587\u7684\u4e2d._ITR
SimulationProcessObject.field.SERVER_CONN_FAILED=_ITR\n\u7b26\u7684\u8bd1\u8fc7\u7684\u8bd1 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u4e5f\u4ea7\u7684\u4e2d. \u4e32\u94ae\u4e5f\u6587 \u4e5f\u6587 \u4e0d\u6587\u4e0d\u7684\u4ea7\u4ea7\u6587 \u4e2d\u4e0d\u7684 \u4ef6\u4e2a \u7684 \u4e2a\u7684\u4ef6\u7684\u4ea7 \u7684\u8bd1\u8bd1\u4e2a\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1._ITR
SimulationProcessObject.field.SERVER_SESSION=\u4e32\u94ae\u4e5f\u6587 \u6587\u7684\u8bd1\u8fc7\u7684\u8bd1 \u8fd9\u7684\u6587 \u4e00\u4e2a\u4ef6 \u6587\u4ef6\u7684\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u4e5f\u6587 \u6587\u7684\u6587\u6587\u4e5f\u4e2a\u4e00._ITR
SimulationProcessObject.field.SIM_FORM=%1$\u6587_ITR\n%2$\u6587_ITR
SimulationProcessObject.field.SIM_NOT_OPEN=\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e00\u4e2a\u4ef6 \u4e2a\u4f2a\u7684\u4e00_ITR
SimulationProcessObject.field.SIM_NOT_SAVED=\u4e32\u94ae\u7684 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u7684\u6587 \u4e00\u4e2a\u4ef6 \u6587\u7684\u8fc7\u7684\u4e2d._ITR
SimulationProcessObject.field.WAIT_AND_CLOSE=\u679c\u7684\u4e5f\u4ef6 \u7684\u4e00\u4e2d \u6709\u4ea7\u4e2a\u6587\u7684_ITR
StarCoreIO.field.COLOR_OUT_ERROR=(\u6709\u4e2a\u4ea7\u4e2a\u8bd1\u7684\u4e2d \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u7684\u8bd1\u8bd1\u4e2a\u8bd1)_ITR 
