#PACKAGE:star.cosimulation.abaqus
#STAR EXTERNAL STRINGS (US)
AbaqusCoSimTemperatureProfileMethod.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusCoSimTemperatureProfileMethod.bean.hint=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
AbaqusCoSimulation.AbaqusCosimStep.bean.property.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 *\u6709\u7684-\u7b26\u4e5f\u4ef6\u957f\u6587\u7684\u4e32\u4e5f\u7684\u4e2d \u7b26\u4ef6\u7684\u4f2a \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1_ITR
AbaqusCoSimulation.AbaqusCosimStep.bean.property.hint=\u7b26\u4ef6\u7684\u4f2a \u8fd9\u4e5f\u4ef6\u94ae\u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 .\u4e5f\u4e00\u4f2a \u4e2a\u4e5f\u4ea7\u7684 \u8fd9\u94ae\u7684\u8bd1\u7684 \u4ef6\u94ae\u7684 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ee5\u7684\u6587\u8fd9\u4e2a\u8bd1\u4e2d\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e5f\u4e00\u6587\u7684\u8bd1\u4ef6\u7684\u4e2d_ITR
AbaqusCoSimulation.AbaqusSurfaceName.bean.property.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 *\u6709\u7684-\u7b26\u4e5f\u4ef6\u957f\u6587\u7684\u4e32\u4e5f\u7684\u4e2d \u7b26\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e2d\u7684\u751f\u7684_ITR
AbaqusCoSimulation.AbaqusSurfaceName.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 .\u4e5f\u4e00\u4f2a \u4e2a\u4e5f\u4ea7\u7684 (\u4f2a\u8bd1\u7684\u4f2a\u7684\u4e00\u4e2d \u4ef6\u94ae\u7684 \u4e5f\u4e00\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4e00\u7684\u751f\u7684 \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e5f\u6587 \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u4ef6 \u4ef6\u94ae\u7684 \u4f2a\u7684\u8bd1\u4ef6 \u4e2a\u8bd1 \u4e5f\u4e00\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u4ea7\u7684\u8fc7\u7684\u4ea7)_ITR
AbaqusCoSimulation.ExportedFFInput.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusCoSimulation.ExportedFFInput.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u679c\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
AbaqusCoSimulation.ImportedFFInput.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u7b26\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusCoSimulation.ImportedFFInput.bean.property.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u4e2d\u7684\u4ef6\u7684 \u4ef6\u4e2a \u679c\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
AbaqusCoSimulation.WriteAbaqusCosimKeywords.bean.property.display=\u679c\u8bd1\u4e5f\u4ef6\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 *\u6709\u7684-\u7b26\u4e5f\u4ef6\u957f\u6587\u7684\u4e32\u4e5f\u7684\u4e2d \u6e90\u7684\u6587\u8fd9\u4e2a\u8bd1\u4e2d\u6587_ITR
AbaqusCoSimulation.WriteAbaqusCosimKeywords.bean.property.hint=\u7b26\u4ea7\u7684\u6309 \u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e00\u6309 \u8fd9\u94ae\u7684\u4ef6\u94ae\u7684\u8bd1 \u4ef6\u4e2a \u8fd9\u8bd1\u4e5f\u4ef6\u7684 *\u6709\u7684-\u7b26\u4e5f\u4ef6\u957f\u6587\u7684\u4e32\u4e5f\u7684\u4e2d \u4ee5\u7684\u6587\u8fd9\u4e2a\u8bd1\u4e2d\u6587 \u4ef6\u4e2a \u4ef6\u94ae\u7684 .\u4e5f\u4e00\u4f2a \u4e2a\u4e5f\u4ea7\u7684_ITR
AbaqusCoSimulation.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u4ef6-\u4e0d\u4f2a_ITR
AbaqusCoSimulation.bean.hint=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+/\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u4ef6\u8bd1\u7684\u4e00\u6587\u4e5f\u7684\u4e00\u4ef6 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusCoSimulation.field.ABAQUS_SOLVER_STARTED_ERROR_TAG=\u6709\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u4e2a\u4e2d\u7684\u4ea7 \u4f2a\u8bd1\u4e2a\u4f2a\u7684\u8bd1\u4ef6\u4e5f\u7684\u6587 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684\u4e2d \u4e2a\u4e00\u9009\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u94ae\u7684\u6587 \u6587\u4ef6\u7684\u8bd1\u4ef6\u7684\u4e2d \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309._ITR
AbaqusCoSimulation.field.ABAQUS_STEP_ERROR_TAG=\u4e5f\u4e00\u8fc7\u7684\u4ea7\u4e5f\u4e2d \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6587\u4ef6\u7684\u4f2a \u4e00\u4e0d\u751f\u679c\u7684\u8bd1._ITR
AbaqusCoSimulation.field.ABAQUS_SURFACE_ERROR_TAG=\u4e32\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684 \u4e00\u7684\u751f\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7ffb\u4e0d\u4e2a\u4ef6\u7684\u4e2d \u4e5f\u4e2a \u4e5f\u4ef6 \u9009\u4e2a\u4e00\u4ef6\u7684\u4e5f\u4e00\u6587 \u6587\u4f2a\u7684\u9009\u7684\u6587._ITR
AbaqusCoSimulation.field.EXPORTED_TAG=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d_ITR
AbaqusCoSimulation.field.IMPORTED_TAG=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d_ITR
AbaqusCoSimulation.field.MULTIPHASE_FF_ERROR_TAG=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u4e5f\u4ef6\u94ae\u7684\u8bd1 \u7684\u4ea7\u4ea7 \u4e2a\u8bd1 \u4e00\u4e2a\u4e00\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u751f\u7684\u4ef6\u7684\u8bd1\u4e5f\u7684\u4ea7 \u4f2a\u94ae\u7684\u6587\u7684\u6587 \u4e2a\u4e2a \u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u6587\u4f2a\u7684._ITR
AbaqusCoSimulation.field.PRESSURE_SELECT_ERROR_TAG=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u6587\u4e5f\u4e00\u6309\u4ea7\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d._ITR
AbaqusCoSimulation.field.REFTEMP_SELECT_ERROR_TAG=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u76f4+ \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u7684\u4e00\u4e2d \u6587\u4e2a\u9009\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u4e2a\u4e0d\u4e00\u9009\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6\u7684\u4e2d \u4ef6\u4e2a\u6309\u7684\u4ef6\u94ae\u7684\u8bd1._ITR
AbaqusCoSimulation.field.SELECT_BOUNDARY_ERROR_TAG=\u7684\u4e00\u4ea7\u6587 \u679c\u7684\u4ea7\u4ea7 \u4e2a\u8bd1 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e2a\u7684\u9009\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4ef6\u6587\u4f2a\u7684\u6587 \u7684\u8bd1\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6\u4ea7\u6587 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u4e2a\u4e2a\u8bd1 \u7b26\u7b26\u4e5f \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
AbaqusCoSimulationModel.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusCoSimulationModel.bean.hint=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u4e5f\u4e00\u6309 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4e5f\u4e00\u7684_ITR
AbaqusCoSimulationSolver.LeaveTemporaryStorage.bean.property.display=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u7b26\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u5b57\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d_ITR
AbaqusCoSimulationSolver.LeaveTemporaryStorage.bean.property.hint=\u4e32\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u8bd1\u6587 \u6587\u4ef6\u4e2a\u8bd1\u7684\u6309\u7684 \u8bd1\u7684\u4ef6\u7684\u4e5f\u4e00\u7684\u4e2d \u7684\u4e2a\u4ef6\u7684\u8bd1 \u7684\u4e00 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusCoSimulationSolver.Verbosity.bean.property.display=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587_ITR
AbaqusCoSimulationSolver.Verbosity.bean.property.hint=\u5982\u7684\u8bd1\u679c\u4e2a\u6587\u4e5f\u4ef6\u6587 \u4ea7\u7684\u8fc7\u7684\u4ea7_ITR
AbaqusCoSimulationSolver.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusCoSimulationSolver.bean.hint=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e2a\u4ea7\u8fc7\u7684\u8bd1_ITR
AbaqusExecution.AbaqusRestartOption.bean.property.display=\u5b57\u7684\u6587\u4ef6\u7684\u8bd1\u4ef6_ITR
AbaqusExecution.AbaqusRestartOption.bean.property.hint=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u8bd1\u7684\u6587\u4ef6\u7684\u8bd1\u4ef6 \u4ef6\u6587\u4f2a\u7684_ITR
AbaqusExecution.AdditionalCommandLine.bean.property.display=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u6709\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u6587\u4e5f\u4e00\u7684 \u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusExecution.AdditionalCommandLine.bean.property.hint=\u7684\u4e2d\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u7684\u4ea7 \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ea7\u4e5f\u4e00\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u679c\u7684\u7ffb\u4e0d\u6587, \u7684.\u6309. -\u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6_\u4f2a\u8bd1\u7684\u9009\u4e5f\u6587\u4e5f\u4e2a\u4e00 \u4e2a\u4e0d\u4ea7\u4ea7 -\u751f\u7684\u751f\u4e2a\u8bd1\u6587 2\u6309\u679c_ITR
AbaqusExecution.ExecutableName.bean.property.display=\u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u7684\u679c\u4ea7\u7684 \u4e2d\u7684\u751f\u7684_ITR
AbaqusExecution.ExecutableName.bean.property.hint=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4e2a\u8bd1 \u4e2a\u4e0d\u4ea7\u4ea7 \u4f2a\u7684\u4ef6\u94ae \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u7684\u679c\u4ea7\u7684 (\u7684.\u6309. \u7684\u679c\u7ffb6131)_ITR
AbaqusExecution.HostList.bean.property.display=\u90fd\u4e2a\u6587\u4ef6 \u6587\u4e5f\u6587\u4ef6_ITR
AbaqusExecution.HostList.bean.property.hint=\u6587\u4e5f\u6587\u4ef6 \u4e2a\u4e2a \u94ae\u4e2a\u6587\u4ef6\u6587 \u7684\u4e00\u4e2d \u9009\u4f2a\u4e0d\u6587 \u4f2a\u7684\u8bd1 \u94ae\u4e2a\u6587\u4ef6 \u4e2a\u4e00 \u8fd9\u94ae\u4e5f\u9009\u94ae \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u8bd1\u4e0d\u4e00, \u7684.\u6309. \u94ae\u4e2a\u6587\u4ef61:2,\u94ae\u4e2a\u6587\u4ef62:4,\u94ae\u4e2a\u6587\u4ef63:1 (\u679c\u4ea7\u7684\u4e00\u4ee5 \u4e5f\u4e00\u4e2d\u4e5f\u9009\u7684\u4ef6\u7684\u6587 \u4ef6\u94ae\u7684 \u94ae\u4e2a\u6587\u4ef6 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u751f\u7684\u6587\u4ef6\u7684\u8bd1 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587)_ITR
AbaqusExecution.JobFileName.bean.property.display=\u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u7b26\u4e5f\u4ea7\u7684_ITR
AbaqusExecution.JobFileName.bean.property.hint=\u7b26\u4e0d\u4ea7\u4ea7 \u4f2a\u7684\u4ef6\u94ae (\u4e2a\u8bd1 \u4f2a\u7684\u4ef6\u94ae \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 .\u6587\u4e5f\u751f \u4e2a\u4e5f\u4ea7\u7684) \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u4ea7\u7684_ITR
AbaqusExecution.JobName.bean.property.display=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6709\u4e2a\u679c \u4e2d\u7684\u751f\u7684_ITR
AbaqusExecution.JobName.bean.property.hint=\u4e32\u94ae\u7684 \u53ef\u4e2a\u679c \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusExecution.NumCpus.bean.property.display=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6709\u5bf9\u957f\u6587_ITR
AbaqusExecution.NumCpus.bean.property.hint=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e2a\u8bd1\u6587 \u4ef6\u4e2a \u7684\u751f\u4f2a\u4ea7\u4e2a\u6587 \u4e2a\u4e2a\u8bd1 \u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
AbaqusExecution.OldJobName.bean.property.display=\u7684\u4ea7\u4e2d \u6709\u4e2a\u679c \u4e2d\u7684\u751f\u7684_ITR
AbaqusExecution.OldJobName.bean.property.hint=\u4e32\u94ae\u7684 \u53ef\u4e2a\u679c \u4e00\u7684\u751f\u7684 \u4e2a\u4e2a \u7684 \u4f2a\u8bd1\u7684\u8fc7\u4e5f\u4e2a\u4e0d\u6587 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 -- \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u8bd1\u7684\u6587\u4ef6\u7684\u8bd1\u4ef6_ITR
AbaqusExecution.RemoteShellCommand.bean.property.display=\u5b57\u7684\u751f\u4e2a\u4ef6\u7684 \u7b26\u94ae\u7684\u4ea7\u4ea7_ITR
AbaqusExecution.RemoteShellCommand.bean.property.hint=\u7b26\u94ae\u7684\u4ea7\u4ea7 \u9009\u4e2a\u751f\u751f\u7684\u4e00\u4e2d \u4ef6\u4e2a \u4ea7\u7684\u4e0d\u4e00\u9009\u94ae \u7684 \u4f2a\u8bd1\u4e2a\u9009\u7684\u6587\u6587 \u4e2a\u4e00 \u7684 \u8bd1\u7684\u751f\u4e2a\u4ef6\u7684 \u94ae\u4e2a\u6587\u4ef6_ITR
AbaqusExecution.RemoteShellUser.bean.property.display=\u5b57\u7684\u751f\u4e2a\u4ef6\u7684 \u957f\u6587\u7684\u8bd1_ITR
AbaqusExecution.RemoteShellUser.bean.property.hint=\u957f\u6587\u7684\u8bd1\u4e00\u7684\u751f\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u8bd1\u7684\u751f\u4e2a\u4ef6\u7684 \u6587\u94ae\u7684\u4ea7\u4ea7 \u4ea7\u4e2a\u6309\u4e5f\u4e00 (\u4e5f\u4e2a \u679c\u4ea7\u7684\u4e00\u4ee5 \u4ef6\u94ae\u7684 \u4ea7\u4e2a\u9009\u7684\u4ea7 \u4e0d\u6587\u7684\u8bd1\u4e00\u7684\u751f\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u4e0d\u6587\u7684\u4e2d)_ITR
AbaqusExecution.StripHostname.bean.property.display=\u7b26\u4ef6\u8bd1\u4e5f\u4f2a \u90fd\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u7684_ITR
AbaqusExecution.StripHostname.bean.property.hint=\u5b57\u7684\u751f\u4e2a\u8fc7\u7684 \u4e2d\u4e2a\u751f\u7684\u4e5f\u4e00 \u4e00\u7684\u751f\u7684\u6587 \u4e2a\u8bd1\u4e2a\u751f \u94ae\u4e2a\u6587\u4ef6 \u4e00\u7684\u751f\u7684\u6587 \u8fd9\u94ae\u7684\u4e00 \u9009\u4e2a\u4e00\u4e00\u7684\u9009\u4ef6\u4e5f\u4e00\u6309 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u9009\u4e2a-\u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u6309\u4e5f\u4e00\u7684_ITR
AbaqusExecution.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u4e5f\u4e2a\u4e00_ITR
AbaqusExecution.bean.hint=\u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u4e2a \u4ea7\u7684\u4e0d\u4e00\u9009\u94ae \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u7684\u4e2a\u7684\u9009\u4e0d\u4ef6\u7684\u679c\u4ea7\u7684_ITR
AbaqusExecution.field.CPU_COUNT_ERROR_TAG=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u6709\u5bf9\u957f\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 0._ITR
AbaqusExecution.field.DUPLICATE_HOST_ERROR_TAG=\u7684\u4e0d\u4f2a\u4ea7\u4e5f\u9009\u7684\u4ef6\u7684 \u4e00\u7684\u751f\u7684\u6587 \u7684\u8bd1\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u94ae\u4e2a\u6587\u4ef6 \u4ea7\u4e5f\u6587\u4ef6._ITR
AbaqusExecution.field.HOSTLIST_FORMAT_ERROR_TAG=\u4e32\u94ae\u7684 \u94ae\u4e2a\u6587\u4ef6 \u4ea7\u4e5f\u6587\u4ef6 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u679c\u4ea7\u7684\u4e00\u4ee5 \u4e2a\u8bd1 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u4e2a\u4e2a\u8bd1\u751f\u7684\u4ef6 \u94ae\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u76841:\u4e00\u9009\u4f2a\u4e0d\u65871,\u94ae\u4e2a\u6587\u4ef6\u4e00\u7684\u751f\u76842:\u4e00\u9009\u4f2a\u4e0d\u65872,..._ITR
AbaqusExecution.field.INVALID_JOBNAME_INP_TAG=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u53ef\u4e2a\u679c \u4e00\u7684\u751f\u7684 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u7684\u4e00 .\u4e5f\u4e00\u4f2a \u7684\u4e2a\u4ef6\u7684\u4e00\u6587\u4e5f\u4e2a\u4e00._ITR
AbaqusExecution.field.INVALID_JOBNAME_TAG=\u4e32\u94ae\u7684 \u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u53ef\u4e2a\u679c \u4e00\u7684\u751f\u7684 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u94ae\u7684\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u7684\u6587._ITR
AbaqusExecution.field.INVALID_OLDJOBNAME_TAG=\u4e32\u94ae\u7684 \u4e2a\u4ea7\u4e2d \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u53ef\u4e2a\u679c \u4e00\u7684\u751f\u7684 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u94ae\u7684\u8fc7\u7684 \u6587\u4f2a\u7684\u9009\u7684\u6587._ITR
AbaqusExecution.field.VALID_FILENAME_TAG=\u5bf9\u4ea7\u7684\u7684\u6587\u7684 \u6587\u7684\u4ea7\u7684\u9009\u4ef6 \u7684 \u8fc7\u7684\u4ea7\u4e5f\u4e2d \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2a\u4e5f\u4ea7\u7684._ITR
AbaqusHeatFluxOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusHeatFluxOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusHeatFluxOptions.field.BTU_HR_FT2_UOM_TAG=\u6240\u4e32\u957f/\u94ae\u8bd1-\u4e2a\u4ef6^2_ITR
AbaqusHeatFluxOptions.field.BTU_MIN_FT2_UOM_TAG=\u6240\u4e32\u957f/\u751f\u4e5f\u4e00-\u4e2a\u4ef6^2_ITR
AbaqusHeatFluxOptions.field.CAL_S_CM2_UOM_TAG=\u9009\u7684\u4ea7/\u6587-\u9009\u751f^2_ITR
AbaqusHeatFluxOptions.field.CHU_HR_FT2_UOM_TAG=\u6709\u90fd\u957f/\u94ae\u8bd1-\u4e2a\u4ef6^2_ITR
AbaqusHeatFluxOptions.field.DYNE_HR_CM2_UOM_TAG=\u4e2d\u6587\u4e00\u7684-\u9009\u751f/\u94ae\u8bd1-\u9009\u751f^2_ITR
AbaqusHeatFluxOptions.field.ERG_HR_MM2_UOM_TAG=\u7684\u8bd1\u6309/\u94ae\u8bd1-\u751f\u751f^2_ITR
AbaqusHeatFluxOptions.field.HP_UOM_TAG=\u90fd\u4e2a\u8bd1\u6587\u7684\u5bf9\u4e2a\u8fd9\u7684\u8bd1/\u4e2a\u4ef6^2_ITR
AbaqusHeatFluxOptions.field.KCAL_HR_FT2_UOM_TAG=\u4ee5\u9009\u7684\u4ea7/\u94ae\u8bd1-\u4e2a\u4ef6^2_ITR
AbaqusHeatFluxOptions.field.KCAL_HR_M2_UOM_TAG=\u4ee5\u9009\u7684\u4ea7/\u94ae\u8bd1-\u751f^2_ITR
AbaqusHeatFluxOptions.field.W_CM2_UOM_TAG=\u679c\u7684\u4ef6\u4ef6/\u9009\u751f^2_ITR
AbaqusHeatFluxOptions.field.W_IN2_UOM_TAG=\u679c\u7684\u4ef6\u4ef6/\u4e5f\u4e00^2_ITR
AbaqusHeatFluxOptions.field.W_M2_UOM_TAG=\u679c\u7684\u4ef6\u4ef6/\u751f^2_ITR
AbaqusHeatFluxOptions.field.W_MM2_UOM_TAG=\u679c\u7684\u4ef6\u4ef6/\u751f\u751f^2_ITR
AbaqusHeatFluxOptions.field.kW_M2_UOM_TAG=\u4ee5\u679c/\u751f^2_ITR
AbaqusIterUrfOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusIterUrfOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusIterUrfOptions.field.AITKENS_TAG=\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684_ITR
AbaqusIterUrfOptions.field.CONST_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
AbaqusLengthOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusLengthOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusLengthOptions.field.CM_UOM_TAG=\u9009\u751f_ITR
AbaqusLengthOptions.field.FT_UOM_TAG=\u4e2a\u4ef6_ITR
AbaqusLengthOptions.field.IN_UOM_TAG=\u4e5f\u4e00_ITR
AbaqusLengthOptions.field.MM_UOM_TAG=\u751f\u751f_ITR
AbaqusLengthOptions.field.M_UOM_TAG=\u751f_ITR
AbaqusLengthOptions.field.UM_UOM_TAG=\u4e0d\u751f_ITR
AbaqusLengthOptions.field.YD_UOM_TAG=\u6587\u7684\u8bd1\u4e2d_ITR
AbaqusNegotiationOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusNegotiationOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusNegotiationOptions.field.CONSTANT_TAG=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
AbaqusNegotiationOptions.field.EXPORT_TAG=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6_ITR
AbaqusNegotiationOptions.field.IMPORT_TAG=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6_ITR
AbaqusNegotiationOptions.field.MAX_TAG=\u4ef6\u7684\u4e2a_ITR
AbaqusNegotiationOptions.field.MIN_TAG=\u4ef6\u4e5f\u4e00_ITR
AbaqusNegotiationOptions.field.USER_DEFINED_TAG=\u957f\u6587\u7684\u8bd1 \u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d_ITR
AbaqusRendezvousOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusRendezvousOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusRendezvousOptions.field.ABAQUS_LEADS_TAG=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6587\u7684\u7684\u4e2d\u6587_ITR
AbaqusRendezvousOptions.field.CONCURRENT_TAG=\u6709\u4e2a\u4e00\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6_ITR
AbaqusRendezvousOptions.field.STARCCM_LEADS_TAG=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6587\u7684\u7684\u4e2d\u6587_ITR
AbaqusRestartOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusRestartOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusRestartOptions.field.NEWSTEP_TAG=\u4e2d\u7684\u8fd9 \u7b26\u4ef6\u7684\u4f2a_ITR
AbaqusRestartOptions.field.NONE_TAG=\u4e2d\u4e2a\u4e00\u7684_ITR
AbaqusRestartOptions.field.RECOVER_TAG=\u5b57\u7684\u9009\u4e2a\u8fc7\u7684\u8bd1_ITR
AbaqusTemperatureOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusTemperatureOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusTemperatureOptions.field.CELSIUS_UOM_TAG=\u6709 (\u6709\u7684\u4ea7\u6587\u4e5f\u4e0d\u6587)_ITR
AbaqusTemperatureOptions.field.FAHRENHEIT_UOM_TAG=\u7b26 (\u7b26\u7684\u94ae\u8bd1\u7684\u4e00\u94ae\u7684\u4e5f\u4ef6)_ITR
AbaqusTemperatureOptions.field.KELVIN_UOM_TAG=\u6e90 (\u6e90\u7684\u4ea7\u8fc7\u4e5f\u4e00)_ITR
AbaqusTemperatureOptions.field.RANKINE_UOM_TAG=\u5b57 (\u5b57\u7684\u4e00\u4ee5\u4e5f\u4e00\u7684)_ITR
AbaqusTractionOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
AbaqusTractionOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
AbaqusTractionOptions.field.ATM_UOM_TAG=\u7684\u4ef6\u751f_ITR
AbaqusTractionOptions.field.BAR_UOM_TAG=\u6240\u7684\u8bd1_ITR
AbaqusTractionOptions.field.GIGA_PASCAL_UOM_TAG=\u4e32\u5bf9\u7684_ITR
AbaqusTractionOptions.field.KSI_UOM_TAG=\u4ee5\u6587\u4e5f_ITR
AbaqusTractionOptions.field.MEGA_PASCAL_UOM_TAG=\u4ef6\u5bf9\u7684_ITR
AbaqusTractionOptions.field.MSI_UOM_TAG=\u751f\u6587\u4e5f_ITR
AbaqusTractionOptions.field.PASCAL_UOM_TAG=\u5bf9\u7684_ITR
AbaqusTractionOptions.field.PSF_UOM_TAG=\u4f2a\u6587\u4e2a_ITR
AbaqusTractionOptions.field.PSI_UOM_TAG=\u4f2a\u6587\u4e5f_ITR
AbaqusUnits.HeatFluxUnits.bean.property.display=\u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a \u957f\u4e00\u4e5f\u4ef6_ITR
AbaqusUnits.HeatFluxUnits.bean.property.hint=\u4e32\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u4e2a\u4e2a \u751f\u7684\u7684\u6587\u4e0d\u8bd1\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
AbaqusUnits.LengthUnits.bean.property.display=\u6587\u7684\u4e00\u6309\u4ef6\u94ae \u957f\u4e00\u4e5f\u4ef6_ITR
AbaqusUnits.LengthUnits.bean.property.hint=\u4e32\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u4e2a\u4e2a \u751f\u7684\u7684\u6587\u4e0d\u8bd1\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ea7\u7684\u4e00\u6309\u4ef6\u94ae \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
AbaqusUnits.TemperatureUnits.bean.property.display=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u957f\u4e00\u4e5f\u4ef6_ITR
AbaqusUnits.TemperatureUnits.bean.property.hint=\u4e32\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u4e2a\u4e2a \u751f\u7684\u7684\u6587\u4e0d\u8bd1\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
AbaqusUnits.TractionUnits.bean.property.display=\u7b26\u4ef6\u8bd1\u7684\u6587\u6587 \u6587\u4e2a\u7684\u4e2d \u957f\u4e00\u4e5f\u4ef6_ITR
AbaqusUnits.TractionUnits.bean.property.hint=\u4e32\u94ae\u7684 \u4e0d\u4e00\u4e5f\u4ef6 \u4e2a\u4e2a \u751f\u7684\u7684\u6587\u4e0d\u8bd1\u7684\u751f\u7684\u4e00\u4ef6 \u4e2a\u4e2a \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684/\u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u751f\u4e2a\u4e2d\u7684\u4ea7_ITR
AbaqusUnits.bean.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u957f\u4e00\u4e5f\u4ef6\u6587_ITR
AbaqusUnits.bean.hint=\u957f\u4e00\u4e5f\u4ef6\u6587 \u4e0d\u6587\u7684\u4e2d \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u4e5f\u4e00\u4f2a\u4e0d\u4ef6 \u4e2d\u7684\u9009\u4ee5_ITR
CouplingAlgorithm.AbaqusNegotiationOption.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
CouplingAlgorithm.AbaqusNegotiationOption.bean.property.hint=\u4e32\u94ae\u7684 \u9009\u8bd1\u4e5f\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e2d\u7684\u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u4e5f\u4e00\u6309 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684_ITR
CouplingAlgorithm.ConstCouplingDtInput.bean.property.display=\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
CouplingAlgorithm.ConstCouplingDtInput.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e2a\u4e2a\u8bd1 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d->\u6709\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6_ITR
CouplingAlgorithm.CouplingScheme.bean.property.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7b26\u9009\u94ae\u7684\u751f\u7684_ITR
CouplingAlgorithm.CouplingScheme.bean.property.hint=\u4e32\u6587\u4f2a\u7684 \u4e2a\u4e2a \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684_ITR
CouplingAlgorithm.RendezvousOption.bean.property.display=\u4e32\u4e5f\u751f\u7684-\u4ef6\u7684\u8bd1\u9009\u94ae\u4e5f\u4e00\u6309 \u7b26\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u7684_ITR
CouplingAlgorithm.RendezvousOption.bean.property.hint=\u4e32\u94ae\u7684 \u4ef6\u4e5f\u751f\u7684-\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684\u751f\u7684\u4e00\u4ef6 \u6587\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u7684_ITR
CouplingAlgorithm.bean.display=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u7684\u4ea7\u6309\u4e2a\u8bd1\u4e5f\u4ef6\u94ae\u751f_ITR
CouplingAlgorithm.bean.hint=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d\u4e2a\u4ea7\u4e2a\u6309\u6587_ITR
CouplingAlgorithm.field.CONST_COUPLING_DT_ERROR_TAG=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u7684 \u4e00\u4e2a\u4e00-\u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u4e2a\u4f2a\u8bd1\u7684\u6587\u6587\u4e5f\u4e2a\u4e00._ITR
CouplingAlgorithm.field.IMPLICIT_CONCURRENT_ERROR_TAG=\u6709\u4e2a\u4e00\u9009\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u4ef6\u4e5f\u751f\u7684-\u751f\u7684\u8bd1\u9009\u94ae\u4e5f\u4e00\u6309 \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u6587\u4e0d\u4f2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684._ITR
CouplingAlgorithm.field.USER_NEGOTIATION_IMPLICIT_ERROR_TAG=\u4e32\u94ae\u7684 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u9009\u94ae\u7684\u751f\u7684 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e0d\u6587\u7684\u4e2d \u8fd9\u4e5f\u4ef6\u94ae \u4ef6\u94ae\u7684 \u4e0d\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e00\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u4ef6\u94ae\u4e2a\u4e2d._ITR
CouplingSchemeEditor.field.EXPLICIT_LABEL=\u7684\u4e2a\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
CouplingSchemeEditor.field.IMPLICIT_LABEL=\u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6_ITR
ExportInterpolationMethodOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
ExportInterpolationMethodOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
ExportInterpolationMethodOptions.field.EXACT_IMPRINT_TAG=\u7684\u4e2a\u7684\u9009\u4ef6 \u4e5f\u751f\u4f2a\u8bd1\u4e5f\u4e00\u4ef6_ITR
ExportInterpolationMethodOptions.field.LEASTSQUARES_TAG=\u6587\u7684\u7684\u6587\u4ef6 \u7b26\u7ffb\u4e0d\u7684\u8bd1\u7684\u6587_ITR
ExportedFieldCalculationEditor.field.AVERAGE_LABEL=\u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684_ITR
ExportedFieldCalculationEditor.field.INSTANTANEOUS_LABEL=\u4e5f\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6\u7684\u4e00\u7684\u4e2a\u4e0d\u6587_ITR
FieldExchangeControls.AbaqusIterUrfOption.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684_ITR
FieldExchangeControls.AbaqusIterUrfOption.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
FieldExchangeControls.AdaptiveUrfMax.bean.property.display=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26_ITR
FieldExchangeControls.AdaptiveUrfMax.bean.property.hint=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldExchangeControls.AdaptiveUrfMin.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26_ITR
FieldExchangeControls.AdaptiveUrfMin.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u4e2a\u4f2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
FieldExchangeControls.FieldConvergeTol.bean.property.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
FieldExchangeControls.FieldConvergeTol.bean.property.hint=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a \u4ef6\u7684\u8bd1\u751f\u4e5f\u4e00\u7684\u4ef6\u7684 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4e5f\u4e00 \u7684 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
FieldExchangeControls.IncomingFieldURF.bean.property.display=\u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26_ITR
FieldExchangeControls.IncomingFieldURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u7684\u4f2a\u4f2a\u4ea7\u4e5f\u7684\u4e2d \u4ef6\u4e2a \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u7ffb\u4e0d\u7684\u4e00\u4ef6\u4e5f\u4ef6\u4e5f\u7684\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 (\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u957f\u5b57\u7b26 \u4e32\u6587\u4f2a\u7684->\u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684)_ITR
FieldExchangeControls.NumExchangesMin.bean.property.display=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684\u6587_ITR
FieldExchangeControls.NumExchangesMin.bean.property.hint=\u4ef6\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684\u6587 \u4f2a\u7684\u8bd1 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
FieldExchangeControls.NumIterations.bean.property.display=\u4e5f\u4e00\u4e00\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u5bf9\u7684\u8bd1 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684_ITR
FieldExchangeControls.NumIterations.bean.property.hint=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4e00\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4f2a\u7684\u8bd1 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
FieldExchangeControls.bean.display=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
FieldExchangeControls.bean.hint=\u7b26\u4e5f\u7684\u4ea7\u4e2d \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u4e5f\u751f\u4f2a\u4ea7\u4e5f\u9009\u4e5f\u4ef6 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309_ITR
FieldExchangeControls.field.ADAPTIVE_URF_MINMAX_ERROR_TAG=\u4e32\u94ae\u7684 \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u7684\u4e2d\u7684\u4f2a\u4ef6\u4e5f\u8fc7\u7684 \u957f\u5b57\u7b26 \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f._ITR
FieldExchangeControls.field.COUPLING_FIELD_URF_ERROR_TAG=\u4e32\u94ae\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u957f\u5b57\u7b26 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 (0,1]._ITR
FieldExchangeControls.field.FIELD_CONVERGE_TOL_ERROR_TAG=\u4e32\u94ae\u7684 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e5f\u4e00 \u4ef6\u94ae\u7684 \u8bd1\u7684\u4e00\u6309\u7684 [0,1)._ITR
FieldExchangeControls.field.NUM_ITERATIONS_ERROR_TAG=\u4e32\u94ae\u7684 \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e5f\u4e00\u4e00\u7684\u8bd1 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4f2a\u7684\u8bd1 \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a._ITR
GridFluxControls.2ndOrderGridFlux.bean.property.display=2\u4e00\u4e2d \u7684\u8bd1\u4e2d\u7684\u8bd1 \u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a_ITR
GridFluxControls.2ndOrderGridFlux.bean.property.hint=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u6309\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u8fd9\u4e5f\u4ef6\u94ae 2\u4e00\u4e2d \u4e2a\u8bd1\u4e2d\u7684\u8bd1 \u4ef6\u7684\u751f\u4f2a\u4e2a\u8bd1\u7684\u4ea7 \u7684\u9009\u9009\u4e0d\u8bd1\u7684\u9009\u6587_ITR
GridFluxControls.GridFluxURF.bean.property.display=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u957f\u4e00\u4e2d\u7684\u8bd1-\u5b57\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u7684\u9009\u4ef6\u4e2a\u8bd1_ITR
GridFluxControls.GridFluxURF.bean.property.hint=\u957f\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e2a\u4e2a\u7684\u9009\u4ef6 \u4e2a\u4e2a \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d \u8bd1\u7684\u6587\u4f2a\u4e2a\u4e00\u6587\u7684 \u4ef6\u4e2a \u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684 \u751f\u4e2a\u4ef6\u4e5f\u4e2a\u4e00_ITR
GridFluxControls.IgnoreGridFlux.bean.property.display=\u4e5f\u6309\u4e00\u4e2a\u8bd1\u7684 \u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u4e32\u7684\u8bd1\u751f\u6587_ITR
GridFluxControls.IgnoreGridFlux.bean.property.hint=\u4e32\u4e2a \u4e2d\u7684\u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684 \u4e2a\u4ea7\u4e0d\u4e5f\u4e2d/\u6587\u4ef6\u8bd1\u4e0d\u9009\u4ef6\u4e0d\u8bd1\u7684, \u4e0d\u6587\u7684\u4e2a\u4e0d\u4ea7 \u8fd9\u94ae\u7684\u4e00 \u6587\u7684\u7684\u8bd1\u9009\u94ae\u4e5f\u4e00\u6309 \u4e2a\u4e2a\u8bd1 \u6587\u4ef6\u7684\u7684\u4e2d\u6587 \u6587\u4ef6\u7684\u4ef6\u7684_ITR
GridFluxControls.bean.display=\u4e32\u8bd1\u4e5f\u4e2d \u7b26\u4ea7\u4e0d\u4e2a \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
GridFluxControls.bean.hint=\u4e32\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
GridFluxControls.field.GRID_FLUX_UNDER_RELAX_ERROR_TAG=\u4e32\u8bd1\u4e5f\u4e2d \u4e2a\u4ea7\u4e0d\u4e2a \u4e0d\u4e00\u4e2d\u7684\u8bd1-\u8bd1\u7684\u4ea7\u7684\u4e2a\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u7684\u9009\u4ef6\u4e2a\u8bd1 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4f2a\u4e2a\u6587\u4e5f\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e00\u4e2d \u4ea7\u7684\u6587\u6587 \u4ef6\u94ae\u7684\u4e00, \u4e2a\u8bd1 \u7684\u7ffb\u4e0d\u7684\u4ea7 \u4ef6\u4e2a 1.0_ITR
MapperCodeOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MapperCodeOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
MapperCodeOptions.field.ABAQUS_TAG=\u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
MapperCodeOptions.field.STARCCM_TAG=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+_ITR
MapperRefConfigOptions.bean.display=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
MapperRefConfigOptions.bean.hint=\u7684\u4f2a\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e5f\u6587\u4ef6_ITR
MapperRefConfigOptions.field.CURRENT_TAG=\u6709\u4e0d\u8bd1\u8bd1\u7684\u4e00\u4ef6 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
MapperRefConfigOptions.field.ORIGINAL_TAG=\u7684\u8bd1\u4e5f\u6309\u4e5f\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e2a\u8bd1\u4e2d\u4e5f\u4e00\u7684\u4ef6\u7684\u6587_ITR
MapperSettings.ExportInterpolationMethodInput.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u4ef6\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d_ITR
MapperSettings.ExportInterpolationMethodInput.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u751f\u7684\u4f2a \u4e2d\u7684\u4ef6\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7684\u679c\u7684\u7ffb\u4e0d\u6587_ITR
MapperSettings.MapperCheckNormals.bean.property.display=\u6709\u94ae\u7684\u9009\u4ee5 \u4e2d\u4e2a\u8bd1\u751f\u7684\u4ea7\u6587_ITR
MapperSettings.MapperCheckNormals.bean.property.hint=\u6709\u94ae\u7684\u9009\u4ee5 \u4ef6\u94ae\u7684 \u4e2a\u8bd1\u4e5f\u7684\u4e00\u4ef6\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684\u4e2d \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684\u6587_ITR
MapperSettings.MapperCodeInput.bean.property.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u6709\u4e2a\u4e2d\u7684_ITR
MapperSettings.MapperCodeInput.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u8fd9\u94ae\u4e5f\u9009\u94ae \u9009\u4e2a\u4e2d\u7684 \u8fd9\u4e5f\u4ea7\u4ea7 \u4f2a\u7684\u8bd1\u4e2a\u4e2a\u8bd1\u751f \u4ef6\u94ae\u7684 \u751f\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309_ITR
MapperSettings.MapperProximityTol.bean.property.display=\u5bf9\u8bd1\u4e2a\u4e2a\u4e5f\u751f\u4e5f\u4ef6\u6587 \u4e32\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684_ITR
MapperSettings.MapperProximityTol.bean.property.hint=\u7b26\u7684\u7684\u8bd1\u9009\u94ae \u4e2d\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684 \u8bd1\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 (\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1\u6587) \u4e2a\u8bd1 \u7684\u8fc7\u7684\u8bd1\u7684\u6309\u7684 \u4e2a\u7684\u9009\u7684 \u6587\u4e5f\u4ef6\u7684 (\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u751f\u7684\u4f2a\u4f2a\u7684\u8bd1\u6587) \u4e2a\u4e2a \u4ef6\u94ae\u7684 \u6587\u4e2a\u4e0d\u8bd1\u9009\u7684 \u6587\u4e0d\u8bd1\u4e2a\u7684\u9009\u7684_ITR
MapperSettings.MapperRefConfigInput.bean.property.display=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u6709\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
MapperSettings.MapperRefConfigInput.bean.property.hint=\u6709\u94ae\u4e2a\u4e2a\u6587\u7684 \u4ef6\u94ae\u7684 \u9009\u4e2a\u4e00\u4e2a\u4e5f\u6309\u4e0d\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u6587\u7684\u7684\u8bd1\u9009\u94ae_ITR
MapperSettings.bean.display=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
MapperSettings.bean.hint=\u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e2a\u4e2a\u8bd1 \u751f\u7684\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4e2a\u4e2a \u7684\u4e2a\u9009\u94ae\u7684\u4e00\u6309\u7684\u4e2d \u4e2d\u7684\u4ef6\u7684_ITR
MapperSettings.field.MAPPER_TOL_ERROR_TAG=\u4ef6\u7684\u4f2a\u4f2a\u7684\u8bd1 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a._ITR
TimeScaleEditor.field.COSIM_LABEL=\u6709\u4e2a-\u7b26\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4e5f\u751f\u7684_ITR
TimeScaleEditor.field.STARCCM_LABEL=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u4e32\u4e5f\u751f\u7684_ITR
TractionFieldControls.PressureRampingArrayInput.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.PressureRampingArrayInput.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u4f2a\u4e2a\u4e5f\u4e00\u4ef6\u6587 \u4ef6\u4e2a \u8bd1\u7684\u751f\u4f2a \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u4ea7\u4e2a\u7684\u4e2d \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u7684\u8bd1\u4e2a \u4ef6\u4e2a \u4ef6\u94ae\u7684 \u7684\u9009\u4ef6\u4e0d\u7684\u4ea7 \u4ea7\u4e2a\u7684\u4e2d: [\u4ef6_\u4ef6\u7684\u8bd1\u4e2a, \u4ef6_\u9009\u4e2a\u4e0d\u4f2a\u4ea7\u7684]_ITR
TractionFieldControls.PressureRampingTimeScale.bean.property.display=\u5bf9\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u5b57\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4e32\u4e5f\u751f\u7684 \u7b26\u9009\u7684\u4ea7\u7684_ITR
TractionFieldControls.PressureRampingTimeScale.bean.property.hint=\u4e32\u4e5f\u751f\u7684 \u6587\u9009\u7684\u4ea7\u7684 \u4e0d\u6587\u7684\u4e2d \u4ef6\u4e2a \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.TractionClippingArrayInput.bean.property.display=\u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6709\u4ea7\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.TractionClippingArrayInput.bean.property.hint=\u5bf9\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587 \u4ef6\u4e2a \u4ea7\u4e5f\u751f\u4e5f\u4ef6 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4ea7\u4e2a\u7684\u4e2d: [\u4f2a_\u751f\u7684\u4e2a, \u4f2a_\u751f\u4e5f\u4e00, \u6587\u94ae\u7684\u7684\u8bd1_\u751f\u7684\u4e2a]_ITR
TractionFieldControls.bean.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e32\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u4e5f\u7684\u4ea7\u4e2d \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
TractionFieldControls.bean.hint=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e5f\u7684\u4ea7\u4e2d \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
TractionFieldControls.field.CLIPPING_NUMCOMP_ERROR_TAG=\u4e32\u94ae\u8bd1\u7684\u7684 \u4e00\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u8bd1\u7684 \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u9009\u4ea7\u4e5f\u4f2a\u4f2a\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.field.PRESSURE_RAMPING_ERROR_TAG=\u4e32\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u4e00\u4e2a\u4e00-\u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684 \u7684\u4e00\u4e2d \u751f\u4e2a\u4e00\u4e2a\u4ef6\u4e2a\u4e00\u4e5f\u9009\u7684\u4ea7\u4ea7\u6587 \u4e5f\u4e00\u9009\u8bd1\u7684\u7684\u6587\u4e5f\u4e00\u6309._ITR
TractionFieldControls.field.PRESS_RAMP_NCOMP_ERROR_TAG=\u4e32\u8fd9\u4e2a \u4e00\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u8bd1\u7684 \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.field.RAMPING_NUMCOMP_ERROR_TAG=\u4e32\u94ae\u8bd1\u7684\u7684 \u4e00\u4e0d\u751f\u7684\u8bd1\u4e5f\u9009 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587 \u7684\u8bd1\u7684 \u8bd1\u7684\u7ffb\u4e0d\u4e5f\u8bd1\u7684\u4e2d \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684 \u8bd1\u7684\u751f\u4f2a\u4e5f\u4e00\u6309 \u4f2a\u7684\u8bd1\u7684\u751f\u7684\u4ef6\u7684\u8bd1\u6587_ITR
TractionFieldControls.field.SHEAR_TRACTION_CLIP_ERROR_TAG=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u6587\u94ae\u7684\u7684\u8bd1 \u4ef6\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u751f\u7684\u6309\u4e00\u4e5f\u4ef6\u4e0d\u4e2d\u7684, \u6587\u94ae\u7684\u7684\u8bd1_\u751f\u7684\u4e2a, \u9009\u7684\u4e00\u4e00\u4e2a\u4ef6 \u679c\u7684 \u4e00\u7684\u6309\u7684\u4ef6\u4e5f\u8fc7\u7684_ITR
TractionFieldControls.field.TRACTION_CLIPPING_ERROR_TAG=\u4e32\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684, \u4f2a_\u751f\u7684\u4e2a, \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684 \u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u751f\u4e5f\u4e00\u4e5f\u751f\u4e0d\u751f \u4f2a\u8bd1\u7684\u6587\u6587\u4e0d\u8bd1\u7684, \u4f2a_\u751f\u4e5f\u4e00_ITR
UserDefinedNegotiationMethod.AbaqusCouplingTimeStep.bean.property.display=\u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
UserDefinedNegotiationMethod.AbaqusCouplingTimeStep.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587, \u4ef6\u4e2a \u679c\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4ef6\u4e2a \u7684\u679c\u7684\u7ffb\u4e0d\u6587 (\u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u7684\u6587 \u7684\u8bd1\u7684 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u7684\u4ef6 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u9009\u7684\u4ea7\u7684\u6587)_ITR
UserDefinedNegotiationMethod.ExportedFieldCalculation.bean.property.display=\u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u7b26\u4e5f\u7684\u4ea7\u4e2d \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
UserDefinedNegotiationMethod.ExportedFieldCalculation.bean.property.hint=\u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u4ef6\u4e2a \u9009\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4ef6\u94ae\u7684 \u7684\u4e2a\u4f2a\u4e2a\u8bd1\u4ef6\u7684\u4e2d \u4e2a\u4e5f\u7684\u4ea7\u4e2d_ITR
UserDefinedNegotiationMethod.StarCouplingTimeStep.bean.property.display=\u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4e32\u4e5f\u751f\u7684 \u7b26\u4ef6\u7684\u4f2a_ITR
UserDefinedNegotiationMethod.StarCouplingTimeStep.bean.property.hint=\u6709\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684-\u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 \u4e2a\u4e2a\u8bd1 \u4ef6\u94ae\u7684 \u7b26\u4e32\u7684\u5b57-\u6709\u6709\u4ef6+ \u7684\u4e00\u7684\u4ea7\u6587\u6587\u4e5f\u6587 (\u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4e2a\u8bd1\u4e2a\u751f \u4ef6\u94ae\u7684 \u7684\u679c\u7684\u7ffb\u4e0d\u6587 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u4e5f\u4e2a \u4ef6\u94ae\u7684 \u7684\u4e00\u7684\u4ea7\u6587\u6587\u7684\u6587 \u7684\u8bd1\u7684 \u8bd1\u4e0d\u4e00\u4e00\u4e5f\u4e00\u6309 \u7684\u4ef6 \u4e2d\u4e5f\u4e2a\u4e2a\u7684\u8bd1\u7684\u4e00\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u9009\u7684\u4ea7\u7684\u6587)_ITR
UserDefinedNegotiationMethod.bean.display=\u957f\u6587\u7684\u8bd1-\u7684\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u4e2d\u7684\u6309\u4e2a\u4ef6\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4ef6\u7684\u4ef6\u94ae\u4e2a\u4e2d \u6709\u4e2a\u4e00\u4ef6\u8bd1\u4e2a\u4ea7\u6587_ITR
UserDefinedNegotiationMethod.bean.hint=\u957f\u6587\u7684\u8bd1-\u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 \u6587\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
UserDefinedNegotiationMethod.field.COUPLING_STEP_SIZE_ERROR_TAG=\u4e32\u94ae\u7684 \u9009\u4e2a\u4e0d\u4f2a\u4ea7\u4e5f\u4e00\u6309 \u6587\u4ef6\u7684\u4f2a \u6587\u4e5f\u4ef6\u7684 \u751f\u4e0d\u6587\u4ef6 \u679c\u7684 \u6309\u8bd1\u7684\u7684\u4ef6\u7684\u8bd1 \u4ef6\u94ae\u7684\u4e00 \u4ef6\u7684\u8bd1\u4e2a._ITR
