#PACKAGE:star.tcm.ui
#STAR EXTERNAL STRINGS (US)
ReadPassengerDataFileChooser.field.DESC_FORM=%1$\u6587 (*.%2$\u6587)_ITR
ReadPassengerDataFileChooser.field.PASSENGER_DAT=\u4f2a\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1.\u4ef6\u9009\u751f_ITR
ReadPassengerDataFileChooser.field.READ_FROM_FILE=\u5b57\u7684\u7684\u4e2d \u4e32\u6709\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7684\u7684\u4ef6\u7684_ITR
ReadPassengerDataFileChooser.field.TCM_WIZARD_DATA=\u4e32\u6709\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7684\u7684\u4ef6\u7684_ITR 
SavePassengerDataFileChooser.field.DESC_FORM=%1$\u6587 (*.%2$\u6587)_ITR
SavePassengerDataFileChooser.field.PASSENGER_DAT=\u4f2a\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1.\u4ef6\u9009\u751f_ITR
SavePassengerDataFileChooser.field.SAVE_TO_FILE=\u7b26\u7684\u8fc7\u7684 \u4e32\u6709\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7684\u7684\u4ef6\u7684_ITR
SavePassengerDataFileChooser.field.TCM_WIZARD_DATA=\u4e32\u6709\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d \u7684\u7684\u4ef6\u7684_ITR 
WriteMacroFileChooser.field.DESC_FORM=%1$\u6587 (*.%2$\u6587)_ITR
WriteMacroFileChooser.field.SAVE_TO_FILE=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u679c\u4e2a\u8bd1\u4ee5\u4e5f\u4e00\u6309 \u7684\u4e5f\u8bd1\u7684\u9009\u4ef6\u4e2a\u8bd1\u6587_ITR
WriteMacroFileChooser.field.TCM_WIZARD_DATA=\u4e32\u6709\u4ef6 \u4ef6\u7684\u9009\u8bd1\u4e2a \u7b26\u4e5f\u4ea7\u7684_ITR 
tcmAcceptButton.action.name=\u7b26\u7684\u8fc7\u7684 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u751f\u4e2a\u4e2a\u8bd1\u4ef6 \u7684\u7684\u4ef6\u7684 \u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684_ITR
tcmAcceptButton.field.TBL_FILE_DESC=\u4e32\u6709\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e5f\u4ea7\u7684_ITR
tcmDialog.dialog.title=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u751f\u4e2a\u4e2a\u8bd1\u4ef6 \u679c\u4e5f\u4ef6\u7684\u8bd1\u4e2d_ITR
tcmPanel.field.ABSOLUTE=\u7684\u679c\u6587\u4e2a\u4ea7\u4e0d\u4ef6\u7684 (\u4ee5\u6309/\u751f^3)_ITR
tcmPanel.field.ADD_TIME=\u7684\u4e2d\u4e2d \u4e32\u4e5f\u751f\u7684_ITR
tcmPanel.field.ADVANCED_SETTINGS=\u7684\u4e2d\u8fc7\u7684\u4e00\u9009\u7684\u4e2d \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.ALLOWED_TEMPERATURE_CHANGE=\u7684\u4ea7\u4ea7\u4e2a\u8fd9\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u9009\u94ae\u7684\u4e00\u6309\u7684 \u4f2a\u7684\u8bd1 \u4e32\u4e5f\u4ef6 \u6587\u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a (\u4e2d\u7684\u6309 \u6709):_ITR
tcmPanel.field.BASELINE=58 \u679c/\u751f^2_ITR
tcmPanel.field.BOUNDARY=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR
tcmPanel.field.BOUNDARY_SETTINGS=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u6709\u4e2a\u4e00\u4e2d\u4e5f\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
tcmPanel.field.BOUNDARY_TYPE=\u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u4e32\u6587\u4f2a\u7684_ITR
tcmPanel.field.CLOTHING_RESISTANCE=\u6709\u4ea7\u4e2a\u4ef6\u94ae\u4e5f\u4e00\u6309 \u5b57\u7684\u6587\u4e5f\u6587\u4ef6\u7684\u4e00\u9009\u7684:_ITR
tcmPanel.field.CONVERGENCE_TOLERANCE=\u6709\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684 \u4ef6\u4e2a\u4ea7\u7684\u8bd1\u7684\u4e00\u9009\u7684, \u4e2d\u7684\u4e2a\u4e5f\u4e00\u7684\u4e2d \u7684\u6587 \u7b26\u4e0d\u751f[ \u7684\u679c\u6587(\u4e32\u4e00\u7684\u8fd9 - \u4e32\u4e2a\u4ea7\u4e2d)/\u4e32\u4e00\u7684\u8fd9 ] / 14 :_ITR
tcmPanel.field.ERROR_BOUNDARY=\u7684\u8bd1\u8bd1\u4e2a\u8bd1: \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587_ITR 
tcmPanel.field.EXTERNAL_BULK_TEMPERATURE=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6240\u4e0d\u4ea7\u4ee5 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u4e2d\u7684\u6309 \u6709)_ITR
tcmPanel.field.EXTERNAL_CONDUCTION_SETTINGS=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.EXTERNAL_CONVECTION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.EXTERNAL_CONVECTION_AND_RADIATION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.EXTERNAL_CONVECTION_CONDUCTION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.EXTERNAL_CONVECTION_RADIATION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.EXTERNAL_CONVECTION_RADIATION_CONDUCTION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u8fd9\u4e5f\u4ef6\u94ae \u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.EXTERNAL_CONVECTION_SETTINGS=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e32\u4ea7\u4e2a\u679c\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.EXTERNAL_EMISSIVITY=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587_ITR
tcmPanel.field.EXTERNAL_HEAT_TRANSFER_COEFFICIENT=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a (\u679c/\u751f^2\u6e90)_ITR
tcmPanel.field.EXTERNAL_HUMIDITY=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587_ITR
tcmPanel.field.EXTERNAL_RADIATION_AND_CONVECTION=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7684\u4e00\u4e2d \u6709\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.EXTERNAL_TEMPERATURE=\u7684\u4e2a\u4ef6\u7684\u8bd1\u4e00\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u4e2d\u7684\u6309 \u6709)_ITR
tcmPanel.field.FILTER_BUTTON=\u7684\u4f2a\u4f2a\u4ea7\u6587 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1:_ITR
tcmPanel.field.FILTER_LABEL=\u5bf9\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1 \u7b26\u4e5f\u4ea7\u4ef6\u7684\u8bd1:_ITR
tcmPanel.field.FIXED_WALL_FLUX=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a_ITR
tcmPanel.field.FIXED_WALL_TEMP=\u7b26\u4e5f\u4e2a\u7684\u4e2d \u679c\u7684\u4ea7\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684_ITR
tcmPanel.field.GENERAL_SETTINGS=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.HEAD=\u90fd\u7684\u7684\u4e2d_ITR
tcmPanel.field.HEIGHT=\u90fd\u7684\u4e5f\u6309\u94ae\u4ef6:_ITR
tcmPanel.field.HUMIDITY_MODEL=\u90fd\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587 \u4ef6\u4e2a\u4e2d\u7684\u4ea7:_ITR
tcmPanel.field.INITIAL_TEMPERATURE=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a (\u4e2d\u7684\u6309 \u6709):_ITR
tcmPanel.field.INITIAL_TEMPERATURE_BLANK=\u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u4e32\u7684\u751f\u4f2a (\u4e2d\u7684\u6309 \u6709):_ITR
tcmPanel.field.INITIAL_TEMPERATURE_LABEL=
tcmPanel.field.INLET=\u4e5f\u4e00\u4ea7\u7684\u4ef6_ITR
tcmPanel.field.INLET_BOUNDARY_SETTINGS=\u4e5f\u4e00\u4ea7\u7684\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.INLET_MASS_FLUX=\u4ef6\u7684\u6587\u6587 \u7b26\u4ea7\u4e2a\u8fd9 \u5b57\u7684\u4ef6\u7684 (\u4ee5\u6309/\u6587\u7684\u9009)_ITR
tcmPanel.field.INLET_TEMPERATURE=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u4e2d\u7684\u6309 \u6709)_ITR
tcmPanel.field.IS_NOT_A_CONVECTIVE=\ \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u9009\u4e2a\u4e00\u8fc7\u7684\u9009\u4ef6\u4e5f\u8fc7\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
tcmPanel.field.IS_NOT_A_FIXED_TEMPERATURE=\ \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u4e2a\u4e5f\u4e2a\u7684\u4e2d \u4ef6\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
tcmPanel.field.IS_NOT_A_HEAT_FLUX=\ \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u94ae\u7684\u7684\u4ef6 \u4e2a\u4ea7\u4e0d\u4e2a \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
tcmPanel.field.IS_NOT_A_MASS_FLOW=\ \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u751f\u7684\u6587\u6587 \u4e2a\u4ea7\u4e2a\u8fd9 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
tcmPanel.field.IS_NOT_A_RADIATION=\ \u4e5f\u6587 \u4e00\u4e2a\u4ef6 \u7684 \u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587._ITR
tcmPanel.field.LEFT_FOOT=\u6587\u7684\u4e2a\u4ef6 \u7b26\u4e2a\u4e2a\u4ef6_ITR
tcmPanel.field.LEFT_HAND=\u6587\u7684\u4e2a\u4ef6 \u90fd\u7684\u4e00\u4e2d_ITR
tcmPanel.field.LMV_CALCULATIONS=\u5bf9\u4e2a\u6587\u4ef6-\u5bf9\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e5f\u4e00\u6309 \u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587_ITR
tcmPanel.field.LOWER_LEFT_ARM=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u6587\u7684\u4e2a\u4ef6 \u7684\u8bd1\u751f_ITR
tcmPanel.field.LOWER_LEFT_LEG=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u6587\u7684\u4e2a\u4ef6 \u6587\u7684\u6309_ITR
tcmPanel.field.LOWER_RIGHT_ARM=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u5b57\u4e5f\u6309\u94ae\u4ef6 \u7684\u8bd1\u751f_ITR
tcmPanel.field.LOWER_RIGHT_LEG=\u6587\u4e2a\u8fd9\u7684\u8bd1 \u5b57\u4e5f\u6309\u94ae\u4ef6 \u6587\u7684\u6309_ITR
tcmPanel.field.MAXIMUM_NUMBER_OF_ITERATIONS=\u4ef6\u7684\u4e2a\u4e5f\u751f\u4e0d\u751f \u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u4e5f\u4ef6-\u7b26\u4e32\u7684\u5b57 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u4ef6\u4e5f\u4ea7\u4ea7 \u9009\u4e2a\u4e00\u8fc7\u7684\u8bd1\u6309\u7684\u4e00\u9009\u7684:_ITR
tcmPanel.field.METABOLIC_RATE=\u4ef6\u7684\u4ef6\u7684\u679c\u4e2a\u4ea7\u4e5f\u9009 \u5b57\u7684\u4ef6\u7684:_ITR
tcmPanel.field.NUMBER_OF_PASSENGERS=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u5bf9\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1\u6587_ITR
tcmPanel.field.NUMBER_OF_STAR_ITERATIONS_SUBSEQUENT=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u4e32\u7684\u5b57 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1 \u6587\u4e0d\u679c\u6587\u7684\u7ffb\u4e0d\u7684\u4e00\u4ef6 \u9009\u7684\u4ea7\u4ea7\u6587 \u4ef6\u4e2a \u4e32\u4e5f\u4ef6:_ITR
tcmPanel.field.NUMBER_OF_STAR_ITERTIONS_INITIAL=\u4e2d\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u7b26\u4e32\u7684\u5b57 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00\u6587 \u679c\u7684\u4e2a\u4e2a\u8bd1\u7684 \u4e5f\u4e00\u4e5f\u4ef6\u4e5f\u7684\u4ea7 \u9009\u7684\u4ea7\u4ea7 \u4ef6\u4e2a \u4e32\u4e5f\u4ef6 (\u6587\u4ef6\u7684\u7684\u4e2d\u6587-\u6587\u4ef6\u7684\u4ef6\u7684):_ITR
tcmPanel.field.OUPUT_FREQUENCY_PER_ITERATION=\u7684\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 \u4f2a\u7684\u8bd1 \u7b26\u4e32\u7684\u5b57 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e2a\u4e2a\u8bd1 \u4e0d\u4f2a\u4e2d\u7684\u4ef6\u4e5f\u4e00\u6309 \u4f2a\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1_\u4ef6\u4e5f\u751f_??.\u4e2d\u7684\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
tcmPanel.field.PERCENTAGE_RECIRCULATION=\u5bf9\u7684\u8bd1\u9009\u7684\u4e00\u4ef6\u7684\u6309\u7684 \u4e2a\u4e2a \u8bd1\u7684\u9009\u4e5f\u8bd1\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684\u4e2d \u7684\u4e5f\u8bd1 (0-100%)_ITR
tcmPanel.field.PERSON=\u5bf9\u7684\u8bd1\u6587\u4e2a\u4e00_ITR
tcmPanel.field.PRE_PANEL=\u5bf9\u8bd1\u7684 \u5bf9\u8bd1\u4e2a\u9009\u7684\u6587\u6587\u4e5f\u4e00\u6309_ITR
tcmPanel.field.RADIO_CUSTOM=\u6709\u4e0d\u6587\u4ef6\u4e2a\u751f:_ITR
tcmPanel.field.RADIO_DRIVER=\u7684\u8bd1\u4e5f\u8fc7\u7684\u8bd1_ITR
tcmPanel.field.RADIO_PASSENGER=\u5bf9\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1_ITR
tcmPanel.field.READ_TCM_SETTINGS_FROM_FILE=\u5b57\u7684\u7684\u4e2d \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4e5f\u4ea7\u7684_ITR
tcmPanel.field.REFERENCE_HEAT_TRANSFER_COEFFICIENT=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a (\u679c/\u751f^2\u6e90)_ITR
tcmPanel.field.REFERENCE_VELOCITY=\u5b57\u7684\u4e2a\u7684\u8bd1\u7684\u4e00\u9009\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 (\u4ee5\u751f/\u94ae)_ITR
tcmPanel.field.REGION=\u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.RELATIVE=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 (%)_ITR
tcmPanel.field.RELATIVE_HUMIDITY_COMPUTED=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u94ae\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u9009\u4e2a\u751f\u4f2a\u4e0d\u4ef6\u7684\u4e2d \u4e0d\u6587\u4e5f\u4e00\u6309 \u8fc7\u7684\u4f2a\u4e2a\u8bd1 \u4e2a\u8bd1\u7684\u9009\u4ef6\u4e5f\u4e2a\u4e00 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u8bd1\u4e2a\u751f \u7b26\u4ef6\u7684\u8bd1-\u6709\u6709\u4ef6+_ITR
tcmPanel.field.RELATIVE_HUMIDITY_CONSTANT=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u94ae\u4e0d\u751f\u4e5f\u4e2d\u4e5f\u4ef6\u6587 \u8fd9\u4e5f\u4ea7\u4ea7 \u679c\u7684 \u94ae\u7684\u4ea7\u4e2d \u9009\u4e2a\u4e00\u6587\u4ef6\u7684\u4e00\u4ef6 \u7684\u4ef6 (%)_ITR
tcmPanel.field.RELATIVE_TO=\u5b57\u7684\u4ea7\u7684\u4ef6\u4e5f\u8fc7\u7684 \u4ef6\u4e2a_ITR
tcmPanel.field.RELOAD_BOUNDARIES=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
tcmPanel.field.RELOAD_TCM_SETTINGS=\u5b57\u7684\u4ea7\u4e2a\u7684\u4e2d \u4e32\u6709\u4ef6 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.RIGHT_FOOT=\u5b57\u4e5f\u6309\u94ae\u4ef6 \u7b26\u4e2a\u4e2a\u4ef6_ITR
tcmPanel.field.RIGHT_HAND=\u5b57\u4e5f\u6309\u94ae\u4ef6 \u90fd\u7684\u4e00\u4e2d_ITR
tcmPanel.field.SAVE_TCM_SETTINGS=\u7b26\u7684\u8fc7\u7684 \u4e32\u6709\u4ef6 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.SCALING_EXPONENT=\u7b26\u9009\u7684\u4ea7\u4e5f\u4e00\u6309 \u7684\u4e2a\u4f2a\u4e2a\u4e00\u7684\u4e00\u4ef6_ITR
tcmPanel.field.SELECT_MODEL_REGION=\u7b26\u7684\u4ea7\u7684\u9009\u4ef6 \u4ef6\u4e2a\u4e2d\u7684\u4ea7 \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00_ITR
tcmPanel.field.STOP_FILE_DETECTED=\u7b26\u4ef6\u4e2a\u4f2a \u4e2a\u4e5f\u4ea7\u7684 \u4e2d\u7684\u4ef6\u7684\u9009\u4ef6\u7684\u4e2d - \u7684\u679c\u4e2a\u8bd1\u4ef6\u4e5f\u4e00\u6309 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00._ITR
tcmPanel.field.TEMPERATURE_LIMITER=\u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 \u4ea7\u4e5f\u751f\u4e5f\u4ef6\u7684\u8bd1 (\u4e2d\u7684\u6309 \u6709):_ITR
tcmPanel.field.TIME_SETTING=\u7684\u4e2d\u4e2d \u4e32\u4e5f\u751f\u7684 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309 (\u6587\u7684\u9009\u4e2a\u4e00\u4e2d\u6587)_ITR
tcmPanel.field.TIM_OUTPUT_FREQUENCY=\u4e32\u4e5f\u4ef6 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6 \u4e2a\u8bd1\u7684\u7ffb\u4e0d\u7684\u4e00\u9009\u6587 (\u4e00\u4e0d\u751f\u679c\u7684\u8bd1 \u4e2a\u4e2a \u4e32\u4e5f\u4ef6 \u4ef6\u4e5f\u751f\u7684 \u6587\u4ef6\u7684\u4f2a\u6587 \u4f2a\u7684\u8bd1 \u4e2a\u4e0d\u4ef6\u4f2a\u4e0d\u4ef6) \u4e2a\u4e2a\u8bd1 \u6309\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e00\u6309 \u4e2a\u4e0d\u4ef6*.\u4e2d\u7684\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587_ITR
tcmPanel.field.TIM_RUN_COMPLETED=\u4e32\u4e5f\u4ef6 \u8bd1\u4e0d\u4e00 \u9009\u4e2a\u751f\u4f2a\u4ea7\u7684\u4ef6\u7684\u4e2d_ITR
tcmPanel.field.TIM_SIMULATION_INTERVAL=\u4e32\u4e5f\u4ef6 \u6587\u4e5f\u751f\u4e0d\u4ea7\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u8fc7\u7684\u4ea7 \u4f2a\u7684\u8bd1 \u7b26\u4e32\u7684\u5b57 \u4e5f\u4ef6\u7684\u8bd1\u7684\u4ef6\u4e5f\u4e2a\u4e00 (\u6587\u4ef6\u7684\u7684\u4e2d\u6587-\u6587\u4ef6\u7684\u4ef6\u7684 \u4e2a\u4e00\u4ea7\u6587):_ITR
tcmPanel.field.TORSO=\u4e32\u4e2a\u8bd1\u6587\u4e2a_ITR
tcmPanel.field.UPDATE_NO=\u4e2d\u4e2a_ITR
tcmPanel.field.UPDATE_PASSENGER_FILES=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4f2a\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1_\u4ef6\u4e5f\u751f_??.\u4e2d\u7684\u4ef6 \u4e2a\u4e5f\u4ea7\u7684\u6587?_ITR
tcmPanel.field.UPDATE_YES=\u76f4\u7684\u6587_ITR
tcmPanel.field.UPPER_LEFT_ARM=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u6587\u7684\u4e2a\u4ef6 \u7684\u8bd1\u751f_ITR
tcmPanel.field.UPPER_LEFT_LEG=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u6587\u7684\u4e2a\u4ef6 \u6587\u7684\u6309_ITR
tcmPanel.field.UPPER_RIGHT_ARM=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u5b57\u4e5f\u6309\u94ae\u4ef6 \u7684\u8bd1\u751f_ITR
tcmPanel.field.UPPER_RIGHT_LEG=\u957f\u4f2a\u4f2a\u7684\u8bd1 \u5b57\u4e5f\u6309\u94ae\u4ef6 \u6587\u7684\u6309_ITR
tcmPanel.field.VEHICLE_VELOCITY=\u5982\u7684\u94ae\u4e5f\u9009\u4ea7\u7684 \u5982\u7684\u4ea7\u4e2a\u9009\u4e5f\u4ef6\u6587 (\u4ee5\u751f/\u94ae)_ITR
tcmPanel.field.WALL_CONDUCTIVITY=\u679c\u7684\u4ea7\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 (\u679c/\u751f\u6e90)_ITR
tcmPanel.field.WALL_HEAT_FLUX=\u679c\u7684\u4ea7\u4ea7 \u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a (\u679c/\u751f^2)_ITR
tcmPanel.field.WALL_TEMPERATURE=\u679c\u7684\u4ea7\u4ea7 \u4e32\u7684\u751f\u4f2a\u7684\u8bd1\u7684\u4ef6\u4e0d\u8bd1\u7684 (\u4e2d\u7684\u6309 \u6709)_ITR
tcmPanel.field.WALL_THERMAL_SETTINGS=\u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmPanel.field.WALL_THICKNESS=\u679c\u7684\u4ea7\u4ea7 \u4e32\u94ae\u4e5f\u9009\u4ee5\u4e00\u7684\u6587\u6587 (\u751f)_ITR
tcmPanel.field.WARNING_VALUES_SET=\u679c\u7684\u5b57\u4e2d\u4e5f\u4e2d\u4e32: \u5982\u7684\u4ea7\u4e0d\u7684\u6587 \u6587\u7684\u4ef6 \u4e2a\u4e00 \u4ef6\u94ae\u4e5f\u6587 \u4f2a\u7684\u4e00\u7684\u4ea7 \u8fd9\u4e5f\u4ea7\u4ea7 \u4e2a\u8fc7\u7684\u8bd1\u8fd9\u8bd1\u4e5f\u4ef6\u7684 \u7684\u4e2a\u4e5f\u6587\u4ef6\u4e5f\u4e00\u6309 \u679c\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u8fc7\u7684\u4ea7\u4e0d\u7684\u6587_ITR
tcmPanel.field.WRITE_TCM_SETTINGS_TO_FILE=\u679c\u8bd1\u4e5f\u4ef6\u7684 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587 \u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684_ITR
tcmPost$InletFluxOperation.operation.title=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u4e5f\u4e00\u4ea7\u7684\u4ef6 \u7684\u4e00\u7684\u8bd1\u6309\u6587 \u7b26\u4ea7\u4e0d\u4e2a\u7684\u6587_ITR
tcmPost$IrradiationOperation.operation.title=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u5bf9\u7684\u6587\u6587\u7684\u4e00\u6309\u7684\u8bd1 \u4e5f\u8bd1\u8bd1\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPost$LMVOperation.operation.title=\u4e32\u7684\u4e00\u7684\u8bd1\u7684\u4ef6\u7684 \u6587\u4ef6\u5982 \u7b26\u9009\u7684\u4e00\u7684_ITR
tcmPost$WindowHeatFluxOperation.operation.title=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u90fd\u7684\u7684\u4ef6 \u7b26\u4ea7\u4e0d\u4e2a\u7684\u6587_ITR
tcmPost.field.EXTRUSION_BUTTON=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u5bf9\u4ea7\u4e2a\u4ef6_ITR
tcmPost.field.EXTRUSION_LABEL=\u7684\u4e00\u7684\u8bd1\u6309\u6587 \u6240\u7684\u4ea7\u7684\u4e00\u9009\u7684 \u4e5f\u4e00 \u7684\u4e2a\u4ef6\u8bd1\u4e0d\u4e2d\u7684\u4e2d \u5b57\u7684\u6309\u4e5f\u4e2a\u4e00\u6587_ITR
tcmPost.field.INLET_ENERGY=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
tcmPost.field.INLET_LABEL=\u7684\u4e00\u7684\u8bd1\u6309\u6587 \u4e32\u94ae\u8bd1\u4e2a\u4e0d\u6309\u94ae \u7684\u7684\u9009\u94ae \u4e5f\u4e00\u4ea7\u7684\u4ef6_ITR
tcmPost.field.IRRADIATION_AREA=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
tcmPost.field.IRRADIATION_LABEL=\u7684\u8bd1\u7684\u7684 \u7684\u4e2a\u4f2a\u4e2a\u6587\u7684\u4e2d \u4ef6\u4e2a \u7b26\u4e2a\u4ea7\u7684\u8bd1 \u5b57\u7684\u4e2d\u4e5f\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPost.field.LMV=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u6587\u4ef6\u5982 \u5bf9\u4ea7\u4e2a\u4ef6\u6587_ITR
tcmPost.field.WINDOW_HEAT=\u6709\u7684\u4ea7\u9009\u4e0d\u4ea7\u7684\u4ef6\u7684_ITR
tcmPost.field.WINDOW_LABEL=\u4e32\u4e2a\u4ef6\u7684\u4ea7 \u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u4e32\u94ae\u8bd1\u4e2a\u4e0d\u6309\u94ae \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9\u6587_ITR
tcmPost.field.WRITE_TO_FILE=\u679c\u8bd1\u4e5f\u4ef6\u7684 \u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684_ITR
tcmPre$AllScenesOperation.operation.title=\u7684\u4ea7\u4ea7 \u4e32\u6709\u4ef6 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre$HardcopyAllScenesOperation.operation.title=\u90fd\u7684\u8bd1\u4e2d\u9009\u4e2a\u4f2a\u6587 \u7684\u4ea7\u4ea7 \u4e32\u6709\u4ef6 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre$TcmBoundaryScenesOperation.operation.title=\u4e32\u6709\u4ef6 \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u6587 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre$TcmSunLocationSceneOperation.operation.title=\u4e32\u6709\u4ef6 \u7b26\u4e0d\u4e00 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre$VolumeCalculationOperation.operation.title=\u7684\u4ea7\u4ea7 \u4e32\u6709\u4ef6 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre$WindowAreaOperation.operation.title=\u5b57\u7684\u4f2a\u4e2a\u8bd1\u4ef6 \u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7684\u7684\u4ef6\u7684_ITR
tcmPre.field.CONDUCTIVITY_EXTERIOR=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.CONDUCTIVITY_INTERIOR=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u4e00\u4e2d\u4e0d\u9009\u4ef6\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.CREATE_ALL=\u6709\u8bd1\u7684\u7684\u4ef6\u7684 \u7684\u4ea7\u4ea7 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre.field.DENSITY_EXTERIOR=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.DENSITY_INTERIOR=\u7684\u7684\u4e00\u6587\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.EMISSIVITY_EXTERIOR=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.EMISSIVITY_INTERIOR=\u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.FLUID_VOLUME=\u7b26\u4ea7\u4e0d\u4e5f\u4e2d \u5982\u4e2a\u4ea7\u4e0d\u751f\u7684:_ITR
tcmPre.field.GET_VALUES=\u4e32\u7684\u4ef6 \u5982\u7684\u4ea7\u4e0d\u7684\u6587_ITR
tcmPre.field.HTC_BOUNDARIES=\u90fd\u7684\u7684\u4ef6 \u4e32\u8bd1\u7684\u4e00\u6587\u4e2a\u7684\u8bd1 \u6709\u4e2a\u7684\u4e2a\u4e2a\u4e5f\u9009\u4e5f\u7684\u4e00\u4ef6\u6587_ITR
tcmPre.field.PNG_ALL=\u90fd\u7684\u8bd1\u4e2d\u9009\u4e2a\u4f2a\u6587 \u7684\u4ea7\u4ea7 \u4e32\u6709\u4ef6 \u7b26\u9009\u7684\u4e00\u7684\u6587_ITR
tcmPre.field.SOLAR_EMISSIVITY_EXTERIOR=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SOLAR_EMISSIVITY_INTERIOR=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u7684\u751f\u4e5f\u6587\u6587\u4e5f\u8fc7\u4e5f\u4ef6\u6587 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SOLAR_TRANSMISSION_EXTERIOR=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u4e32\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SOLAR_TRANSMISSION_INTERIOR=\u7b26\u4e2a\u4ea7\u7684\u8bd1 \u4e32\u8bd1\u7684\u4e00\u6587\u751f\u4e5f\u6587\u6587\u4e5f\u4e2a\u4e00 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SP_HEAT_EXTERIOR=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6 \u7684\u4e2a\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SP_HEAT_INTERIOR=\u7b26\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u9009 \u90fd\u7684\u7684\u4ef6 \u4e5f\u4e00\u4ef6\u7684\u8bd1\u4e5f\u4e2a\u8bd1_ITR
tcmPre.field.SUN_LOCATION=\u7b26\u4e0d\u4e00 \u6587\u4e2a\u9009\u7684\u4ef6\u4e5f\u4e2a\u4e00_ITR
tcmPre.field.TCM_BOUNDARIES=\u7684\u4ea7\u4ea7 \u4e32\u6709\u4ef6-\u6587\u4f2a\u7684\u9009\u4e5f\u4e2a\u4e5f\u7684\u4e2d \u6240\u4e2a\u4e0d\u4e00\u4e2d\u7684\u8bd1\u4e5f\u7684\u6587_ITR
tcmPre.field.WINDOW_AREAS=\u679c\u4e5f\u4e00\u4e2d\u4e2a\u8fd9 \u7b26\u7684\u4ef6\u4ef6\u4e5f\u4e00\u6309\u6587_ITR
tcmReadFileButton.action.name=\u5b57\u7684\u7684\u4e2d \u4e32\u94ae\u7684\u8bd1\u751f\u7684\u4ea7 \u6709\u4e2a\u751f\u4e2a\u4e2a\u8bd1\u4ef6 \u7684\u7684\u4ef6\u7684 \u7b26\u8bd1\u4e2a\u751f \u7b26\u4e5f\u4ea7\u7684_ITR
tcmReadFileButton.field.TBL_FILE_DESC=\u4e32\u6709\u4ef6 \u4e2d\u7684\u4ef6\u7684 \u4e2a\u4e5f\u4ea7\u7684_ITR
tcmToTree$UpdateTreeOperation.operation.title=\u957f\u4f2a\u4e2d\u7684\u4ef6\u7684 \u4e32\u8bd1\u7684\u7684_ITR
tcmWriteMacro.action.name=\u7b26\u7684\u8fc7\u7684 \u4e32\u6709\u4ef6 \u4ef6\u7684\u9009\u8bd1\u4e2a \u4e32\u4e2a \u7b26\u4e5f\u4ea7\u7684_ITR
tcmWriteMacro.field.TBL_FILE_DESC=\u4e32\u6709\u4ef6 \u4ef6\u7684\u9009\u8bd1\u4e2a_ITR
